bd = {
    '64': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00064.jpg',
      '中文名': '栗树鸭',
      '拉丁文名': 'Dendrocygna javanica',
      '英文名': 'Lesser Whistling Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(41 厘米)的红褐色鸭头顶深褐，头及颈皮黄色，背褐而具棕色扇贝形纹，下体红褐',
      '虹膜': '褐色',
      '嘴': '灰色',
      '脚': '深灰',
      '叫声': '飞行中发出悦耳的尖哨音seasick seasick',
      '分布范围': '印度、中国南部、东南亚及大大巽他群岛',
      '分布状况':
        '繁殖于云南南部及广西西南部夏季偶尔出现在长江下游、广东南部、海南岛及台湾南迁至热带地区越冬地区性常见种',
      '习性': '结小群活动于湖泊、沼泽、红树林及稻田属半夜行性',
      '俗名': '泥鸭 啸鸭'
    },
    '65': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00069.jpg',
      '中文名': '鸿雁',
      '拉丁文名': 'Anser cygnoides',
      '英文名': 'Swan Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '体大(88厘米)而颈长的雁黑且长的嘴与前额成一直线，一道狭窄白线环绕嘴基上体灰褐但羽缘皮黄前颈白，头顶及颈背红褐，前颈与后颈有一道明显界线腿粉红，臀部近白，飞羽黑与小白额雁及白额雁区别在于嘴为黑色，额及前颈白色较少',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '深橘黄',
      '叫声': '飞行时作典型雁叫，升调的拖长音',
      '分布范围':
        '繁殖于蒙古、中国东北及西伯利亚，越冬于中国中部、东部和台湾以及朝鲜',
      '分布状况':
        '全球性易危(Collar et al., 1994)繁殖于中国东北，迁徙途经中国东部至长江下游越冬，鲜见于东南沿海漂鸟可达台湾近5万只鸟在鄱阳湖越冬为本种全球数量之大部',
      '习性': '成群栖于湖泊，并在附近的草地田野取食',
      '俗名': '草雁 大雁 冠雁 黑嘴雁 洪雁 奇鹅 沙雁 随鹅 天鹅式大雁 原鹅'
    },
    '66': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00070.jpg',
      '中文名': '豆雁',
      '拉丁文名': 'Anser fabalis',
      '英文名': 'Taiga Bean Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型大(80厘米)的灰色雁与Pink-footed Goose类似但脚为橘黄色；颈色暗，嘴黑而具橘黄色次端条带飞行中较其他灰色雁类色暗而颈长上下翼无Pink-footed 或灰雁的浅灰色调',
      '虹膜': '暗棕',
      '嘴': '橘黄、黄色及黑色',
      '脚': '橘黄色',
      '叫声': '较深沉的似hank-hank的叫声 ',
      '分布范围': '繁殖于欧洲及亚洲泰加林，在温带地区越冬',
      '分布状况':
        '相当常见的冬候鸟亚种rossicus及johanseni冬季分布在新疆西部喀什地区及陕西；serrirostris及sibiricus迁徙时见于中国东北部及北部，冬季在长江下游，东南沿海省份、海南及台湾香港有不定期迷鸟',
      '习性': '成群活动于近湖泊的沼泽地带及稻茬地',
      '俗名': '大雁 大雁 东方豆雁 鸿 麦鹅 普通大雁 西伯利亚豆雁'
    },
    '68': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00073.jpg',
      '中文名': '灰雁',
      '拉丁文名': 'Anser anser',
      '英文名': 'Greylag Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(76厘米)的灰褐色雁以粉红色的嘴和脚为本种特征嘴基无白色上体体羽灰而羽缘白，使上体具扇贝形图纹胸浅烟褐色，尾上及尾下覆羽均白飞行中浅色的翼前区与飞羽的暗色成对比',
      '虹膜': '褐色',
      '嘴': '红粉',
      '脚': '粉红',
      '叫声': '深沉的雁鸣声',
      '分布范围': '欧亚北部，越冬于北非、印度、中国及东南亚',
      '分布状况':
        '繁殖于中国北方大部，结小群在中国南部及中部的湖泊越冬一些鸟冬季至江西鄱阳湖可能取食于海南沿海地区的海草',
      '习性': '栖居于疏树草原、沼泽及湖泊；取食于矮草地及农耕地',
      '俗名': '大雁 红嘴雁 黄嘴灰鹅 灰腰雁 沙鹅 沙雁'
    },
    '69': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00071.jpg',
      '中文名': '白额雁',
      '拉丁文名': 'Anser albifrons',
      '英文名': 'Greater White-fronted Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体大(70~85厘米)的灰色雁腿橘黄色，白色斑块环绕嘴基，腹部具大块黑斑，雏鸟黑斑?＜贫境Ｓ胫烊旱男“锥钛? 两者区别见下文飞行中显笨重，翼下羽色较灰雁暗，但比豆雁浅',
      '虹膜': '深褐',
      '嘴': '粉红，基部黄色',
      '脚': '橘黄',
      '叫声':
        '嘈杂的咯咯声飞行时发出不同音阶的lyo-lyok悦耳叫声叫声比豆雁或灰雁音高',
      '分布范围': '繁殖于北半球的苔原冻土带；在温带的农田越冬',
      '分布状况':
        '冬季于越冬地为地方性常见亚种frontalis有记录迁徙时见于中国东北、山东及河北越冬区在长江流域及华东各省至湖北、湖南及台湾也见于西藏南部(Qamdo)冬季有约2万个体在鄱阳湖',
      '习性': '冬季集大群于适宜的越冬地胆??',
      '俗名': '鸿大雁 花斑 明斑'
    },
    '70': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00072.jpg',
      '中文名': '小白额雁',
      '拉丁文名': 'Anser erythropus',
      '英文名': 'Lesser White-fronted Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '中等体型(62厘米)的灰色雁腿橘黄，环嘴基有白斑，腹部具近黑色斑块极似白额雁，冬季常与其混群不同处在于体型较小，嘴、颈较短，嘴周围白色斑块延伸至额部，眼圈黄色，腹部暗色块较?７尚惺绷揭硐猿で艺癯峤峡臁?br>虹膜－深褐；嘴－粉红；脚－橘黄',
      '虹膜': '深褐',
      '嘴': '粉红',
      '脚': '橘黄',
      '叫声':
        '于繁殖地的告警叫声为响亮的queue-oop飞行时的高叫声比白额雁高，常为重复的kyu-yu-yu',
      '分布范围':
        '繁殖于欧亚极地，越冬于巴尔干、中东及中国东部的疏树草原及农田',
      '分布状况':
        '全球性易危(Collar et al., 1994)在中国甚罕见，但冬季有数千个体聚集于鄱阳湖，构成全球总数量之一大部在中国东北可能有其繁殖',
      '习性':
        '在中国于大河及湖泊边越冬，常与白额雁混群，取食于农田及苇茬地性敏捷，有时在陆上奔跑',
      '俗名': '弱雁'
    },
    '71': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00074.jpg',
      '中文名': '斑头雁',
      '拉丁文名': 'Anser indicus',
      '英文名': 'Bar-headed Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(70厘米)的雁顶白而头后有两道黑色条纹为本种特征喉部白色延伸至颈侧头部黑色图案在幼鸟时为浅灰色飞行中上体均为浅色，仅翼部狭窄的后缘色暗下体多为白色',
      '虹膜': '褐色',
      '嘴': '鹅黄，嘴尖黑',
      '脚': '橙黄',
      '叫声': '飞行时为典型雁叫，声音为低沉鼻音',
      '分布范围': '繁殖于亚洲中部，在印度北部及缅甸越冬',
      '分布状况':
        '繁殖于中国极北部及青海、西藏的沼泽及高原泥淖，冬季迁移至中国中部及西藏南部',
      '习性': '耐寒冷荒漠碱湖的雁类越冬于淡水湖泊',
      '俗名': '白头雁 黑纹头雁'
    },
    '72': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '74': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00077.jpg',
      '中文名': '黑雁',
      '拉丁文名': 'Branta bernicla',
      '英文名': 'Brant Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(62厘米)的深灰色雁嘴和脚黑，尾下羽白色灰色的颈部两侧具特征性白色图纹，有时在前颈形成半领胸侧多近白色纹雏鸟颈部无白斑，但翅上多白色横纹',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '在地上及飞行时发出低沉的raunk, raunk啭鸣',
      '分布范围':
        '繁殖于北美洲及西伯利亚极地的苔原冻土带；越冬于南方沿海的草地及河口',
      '分布状况':
        '罕见冬候鸟亚种nigricans的少量个体在黄海沿海一带越冬在山西为迷鸟',
      '习性':
        '少与其他种类混群近水面低飞涨大潮时栖于沿海港湾觅食于沿海草??',
      '俗名': ' '
    },
    '76': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00078.jpg',
      '中文名': '红胸黑雁',
      '拉丁文名': 'Branta ruficollis',
      '英文名': 'Red-breasted Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体小(54 厘米)而色彩靓丽的雁类头圆嘴短，体羽黑白并在胸、前颈及头侧具特征性的红色斑块，嘴基有明显的白斑飞行时体小而颈短，极黑的体羽与臀部的白色反差强烈尾部黑色比黑雁多',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '叫声拗口而断续, 重复kik-yoik, kik yoik群鸟取食时边吃边叫.',
      '分布范围': '繁殖于西伯利亚极地冻土带的泰梅尔半岛，越冬于东南欧',
      '分布状况':
        '全球性易危(Collar et al., 1994)罕见迷鸟有记录于湖北、湖南(洞庭湖)和江西(鄱阳湖)',
      '习性':
        '冬季与其他雁混合飞行时紧紧成群而非\'V\'字形停栖于湖泊或泻湖群体异常喧闹',
      '俗名': ' '
    },
    '77': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00066.jpg',
      '中文名': '疣鼻天鹅',
      '拉丁文名': 'Cygnus olor',
      '英文名': 'Mute Swan',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体大(150厘米)而优雅的白色天鹅嘴橘黄色，前额基部有一特征性黑色疣突(雄鸟)游水时颈部呈优雅的S形，两翼常高拱幼鸟为绒灰或污白，嘴灰紫成鸟在护巢区时有攻击性',
      '虹膜': '褐色',
      '嘴': '橘黄',
      '脚': '黑色',
      '叫声':
        '虽名为哑声天鹅，但受威胁时作嘶嘶声，也发出低沉的heeorr爆破声',
      '分布范围': '欧洲至中亚，越冬于北非及印度',
      '分布状况':
        '繁殖于中国北部及中部少数湖泊中，包括中国东北的呼伦池，偶有在中国南部的越冬鸟记录',
      '习性':
        '营巢于芦苇丛飞行时振翅慢而有力，并作响亮哨声越冬鸟结大群于湖泊或河流中',
      '俗名':
        '白鹅 赤嘴天鹅 丹鹄(古名) 鹄 瘤鼻天鹅 瘤鹄 无声天鹅 哑(声)天鹅'
    },
    '78': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00068.jpg',
      '中文名': '小天鹅',
      '拉丁文名': 'Cygnus columbianus',
      '英文名': 'Tundra Swan',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '较高大（142厘米）的白色天鹅嘴黑但基部黄色区域较大天鹅小上嘴侧的黄色不成前尖且嘴上中线黑色比大天鹅小，但易混淆',
      '虹膜': '褐色',
      '嘴': '黑色带黄色嘴基',
      '脚': '黑色',
      '叫声': '叫声似大天鹅但音量较大群鸟合唱声如鹤，为悠远的klah声',
      '分布范围': '北欧及亚洲北部，在欧洲、中亚、中国及日本越冬',
      '分布状况':
        '亚种jankowskii繁殖于西伯利亚苔原带，冬季旅经中国东北部至长江流域的湖泊越冬，虽罕见但数量比大天鹅为多',
      '习性': '如其他天鹅，结群飞行时成\'V\'字形',
      '俗名':
        '奥登赫肖图－鹄恩 白鹅 白鹅 短嘴天鹅 短嘴天鹅 鹄 洪戈鲁 食鹅 食鹅 啸声天鹅'
    },
    '79': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00067.jpg',
      '中文名': '大天鹅',
      '拉丁文名': 'Cygnus cygnus',
      '英文名': 'Whooper Swan',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型高大(155厘米)的白色天鹅嘴黑，嘴基有大片黄色黄色延至上喙侧缘成尖游水时颈较疣鼻天鹅为直亚成体羽色较疣鼻天鹅更为单调，嘴色亦淡比小天鹅大许多',
      '虹膜': '褐色',
      '嘴': '黑而基部为黄',
      '脚': '黑色',
      '叫声':
        '飞行时叫声为独特的klo-klo-klo声，但联络叫声如响亮而忧郁的号角声',
      '分布范围': '格陵兰、北欧、亚洲北部，越冬在中欧、中亚及中国',
      '分布状况': '繁殖于北方湖泊的苇地，结群南迁越冬数量比小天鹅少',
      '习性': '飞行时较疣鼻天鹅静声得多',
      '俗名': '白鹅 大鹄 鹄 黄嘴天鹅 金头鹅 咳声天鹅 咳声天鹅 天鹅'
    },
    '80': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00082.jpg',
      '中文名': '瘤鸭',
      '拉丁文名': 'Sarkidiornis melanotos',
      '英文名': 'Knob-billed Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '雄鸟为体大(76厘米)而不易混淆的黑白色鸭嘴上有凸显的黑色肉质瘤白色的头部和颈部上布满黑色小点黑色的上体闪现金属绿色及铜色光泽雌鸟似雄鸟，但体型甚小且无肉质瘤雌鸟营巢于天然树洞，栖于多树木的水塘及河流',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '灰色',
      '叫声':
        '低沉的呱呱鸭叫繁殖季节发出似喘气的啸声，炫耀时发出咕哝声或嘶嘶声',
      '分布范围': '南美洲、非洲、印度、缅甸及中国西南',
      '分布状况':
        '指名亚种在西藏东南部和云南极南部的湿地有分布记录，现已变得稀少中国东南部有时有迷鸟',
      '习性': '群栖于沼泽及多树的的水网地带',
      '俗名': ' '
    },
    '81': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00081.jpg',
      '中文名': '翘鼻麻鸭',
      '拉丁文名': 'Tadorna tadorna',
      '英文名': 'Common Shelduck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(60厘米)而具醒目色彩的黑白色鸭绿黑色光亮的头部与鲜红色的嘴及额基部隆起的皮质肉瘤对比强烈胸部有一栗色横带雌鸟似雄鸟，但色较暗淡，嘴基肉瘤形小或阙如亚成体褐色斑驳，嘴暗红，脸侧有白色斑块',
      '虹膜': '浅褐',
      '嘴': '红色',
      '脚': '红色',
      '叫声': '春季多鸣叫雄鸟发出低哨音；雌鸟发出gag-ag-ag-ag-ag叫声',
      '分布范围': '由西欧至东亚，越冬区至北非、印度及中国南方',
      '分布状况': '繁殖于中国北方及东北，迁至中国东南部越冬，较常见',
      '习性': '营巢于咸水湖泊的湖岸洞穴，极少于淡水湖泊',
      '俗名': '白鸭 冠鸭 掘穴鸭 潦鸭 翘鼻鸭'
    },
    '82': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00079.jpg',
      '中文名': '赤麻鸭',
      '拉丁文名': 'Tadorna ferruginea',
      '英文名': 'Ruddy Shelduck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(63厘米)橙栗色鸭类头皮黄外形似雁雄鸟夏季有狭窄的黑色领圈飞行时白色的翅上覆羽及铜绿色翼镜明显可见嘴和腿黑色',
      '虹膜': '褐色',
      '嘴': '近黑色',
      '脚': '黑色',
      '叫声':
        '声似aakh的啭音低鸣，有时为重复的pok-pok-pok-pok雌鸟叫声较雄鸟更为深沉',
      '分布范围': '东南欧及亚洲中部，越冬于印度和中国南方',
      '分布状况':
        '耐寒，广泛繁殖于中国东北和西北，及至青藏高原海拔4600米, 迁至中国中部和南部越冬',
      '习性': '筑巢于近溪流、湖泊的洞穴多见于内地湖泊及河流极少到沿海',
      '俗名': '渎凫 红雁 黄凫 黄鸭 喇嘛鸭'
    },
    '83': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00080.jpg',
      '中文名': '冠麻鸭',
      '拉丁文名': 'Tadorna cristata',
      '英文名': 'Crested Shelduck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'CR',
      '描述':
        '体大(61厘米)而与众不同的鸭类前颈及前翅白色两性异形雄鸟：头顶、后颈及胸部黑色雌鸟眼周具白斑，额及前颈白，胸腹灰褐密布白色横纹',
      '虹膜': '褐色',
      '嘴': '红色(雄鸟)，粉红色(雌鸟)',
      '脚': '红色',
      '叫声': '不详',
      '分布范围': '西伯利亚、中国及朝鲜的边缘地带',
      '分布状况':
        '全球性极危(Collar et a., 1994)几乎已确认绝种1971年以来全球范围再未见过在黄海沿海越冬1936年曾在中国东北捕猎到(未得证实)不过，在回答分布调查的问讯时，少数东北渔民及猎民声称曾见此鸟(Zhao，1993)俄罗斯方面也称曾在1985年见过此鸟',
      '习性': '与其他鸭类混群',
      '俗名': ' '
    },
    '84': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00084.jpg',
      '中文名': '鸳鸯',
      '拉丁文名': 'Aix galericulata',
      '英文名': 'Mandarin Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体小(40厘米)而色彩艳丽的鸭类雄鸟有醒目的白色眉纹、金色颈、背部长羽以及拢翼后可直立的独特的棕黄色炫耀性\'帆状饰羽\'雌鸟不甚艳丽--亮灰色体羽及雅致的白色眼圈及眼后线雄鸟的非婚羽似雌鸟，但嘴为红色',
      '虹膜': '褐色',
      '嘴': '雄鸟红色，雌鸟灰色',
      '脚': '近黄色',
      '叫声': '常寂静无声雄鸟飞行时发出声如hwick短哨音雌鸟发出低咯声',
      '分布范围': '东北亚洲、中国东部及日本引种其他地区',
      '分布状况':
        '全球性近危(Collar et al., 1994)繁殖于中国东北但冬季迁至中国南方记录广泛但群种数量普遍稀少常被捉来笼养',
      '习性': '营巢于树上洞穴或河岸，活动于多林木的溪流',
      '俗名': '邓木鸟 官鸭 官鸭 匹鸟 乌仁哈钦'
    },
    '85': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00083.jpg',
      '中文名': '棉凫',
      '拉丁文名': 'Nettapus coromandelianus',
      '英文名': 'Cotton Pygmy Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(30厘米)的深绿及白色鸭雄鸟：头顶、颈带、背、两翼及尾皆黑而带绿色；体羽余部近白飞行时白色翼斑明显雌鸟：棕褐色取代闪光黑色，皮黄色取代白色；有暗褐色过眼纹；无白色翼斑',
      '虹膜': '红色(雄鸟)，深色(雌鸟)',
      '嘴': '近灰',
      '脚': '灰色',
      '叫声':
        '飞行时发出轻柔悦耳的kar kar kar wark啭鸣，数度一节，也有轻音的kwak声',
      '分布范围': '印度、中国南部、东南亚及至新几内亚和澳大利亚的部分地区',
      '分布状况':
        '繁殖于长江及西江流域、华南及东南部沿海，包括海南岛及云南西南部台湾及河北北部有迷鸟记录',
      '习性':
        '常活动于多水草的池塘、河道、水坑或稻田营巢于树上洞穴，常栖于高树',
      '俗名': '棉鸭'
    },
    '86': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '87': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '88': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '90': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00089.jpg',
      '中文名': '绿头鸭',
      '拉丁文名': 'Anas platyrhynchos',
      '英文名': 'Mallard',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(58厘米)，为家鸭的野型雄鸟头及颈深绿色带光泽，白色颈环使头与栗色胸隔开雌鸟褐色斑驳，有深色的贯眼纹较雌针尾鸭尾短而钝；较雌赤膀鸭体大且翼上图纹不同',
      '虹膜': '褐色',
      '嘴': '黄色',
      '脚': '橘黄',
      '叫声':
        '雄鸟为轻柔的kreep声雌鸟似家鸭那种quack quack quack的熟悉叫声',
      '分布范围': '全北区；南方越冬',
      '分布状况':
        '繁殖于中国西北和东北越冬于西藏西南及北纬40°以南的华中、华南广大地区，包括台湾地区性常见鸟',
      '习性': '多见于湖泊、池塘及河口',
      '俗名': '沉鹜 晨鹜 大红腿鸭 大麻鸭 大野鸭 官鸭 青边 野鹜 野鸭'
    },
    '91': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00091.jpg',
      '中文名': '棕颈鸭',
      '拉丁文名': 'Anas luzonica',
      '英文名': 'Philippine Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '体大(63厘米)而易识别的灰色戏水型鸭具特殊的头纹头颈赤棕色，与黑色的顶纹及过眼纹成反差飞行时色彩看似较深，翼下近白，绿色的眉纹前后为白色两性同色',
      '虹膜': '深褐',
      '嘴': '蓝灰',
      '脚': '棕灰',
      '叫声': '似绿头鸭但声更粗哑',
      '分布范围': '菲律宾特有种',
      '分布状况': '全球性近危(Collar et al., 1994)偶见于中国台湾南部',
      '习性': '栖于沼泽、河流、湖泊、池塘及河口地带',
      '俗名': ' '
    },
    '93': {
      'pic': 'https://www.birder.cn/upload/natural/a/p0000-.jpg',
      '中文名': '印缅斑嘴鸭',
      '拉丁文名': 'Anas poecilorhyncha',
      '英文名': 'Indian Spot-billed Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述': '',
      '虹膜': '',
      '嘴': '',
      '脚': '',
      '叫声': '',
      '分布范围': '',
      '分布状况': '',
      '习性': '',
      '俗名': ''
    },
    '94': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '95': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00093.jpg',
      '中文名': '针尾鸭',
      '拉丁文名': 'Anas acuta',
      '英文名': 'Northern Pintail',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(55厘米)的鸭尾长而尖雄鸟头棕，喉白，两胁有灰色扇贝形纹，尾黑，中央尾羽特长延，两翼灰色具绿铜色翼镜，下体白色雌鸟黯淡褐色，上体多黑斑；下体皮黄，胸部具黑点；两翼灰翼镜褐；嘴及脚灰色与其他雌鸭区别于体形较优雅，头淡褐，尾形尖',
      '虹膜': '褐色',
      '嘴': '蓝灰',
      '脚': '灰色',
      '叫声': '甚安静雌鸟发出低喉音的kwuk-kwuk声',
      '分布范围': '繁殖于全北界；南方越冬',
      '分布状况':
        '新疆西北部及西藏南部有繁殖记录冬季迁至中国北纬30°以南包括台湾的大部地区',
      '习性': '喜沼泽、湖泊、大河流及沿海地带常在水面取食，有时探入浅水',
      '俗名':
        '长闹 长闹 长尾凫 长尾袅 尖尾鸭 尖尾鸭 拖枪鸭 拖枪鸭 针尾凫 中鸭'
    },
    '96': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '97': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '98': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00096.jpg',
      '中文名': '绿翅鸭',
      '拉丁文名': 'Anas crecca',
      '英文名': 'Eurasian Teal',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(37厘米)、飞行快速的鸭类绿色翼镜在飞行时显而易见雄鸟有明显的金属亮绿色，带皮黄色边缘的贯眼纹横贯栗色的头部，肩羽上有一道长长的白色条纹，深色的尾下羽外缘具皮黄色斑块；其余体羽多灰色雌鸟褐色斑驳，腹部色淡于雌白眉鸭区别于翼镜亮绿色，前翼色深，头部色淡美洲亚种carolinensis胸部有白色纵纹但翼上无白色条纹',
      '虹膜': '褐色',
      '嘴': '灰色',
      '脚': '灰色',
      '叫声': '雄鸟叫声为似kirrik的金属声；雌鸟叫声为细高的短quack声',
      '分布范围': '繁殖于整个古北界；南方越冬',
      '分布状况':
        '指名亚种繁殖于东北各省及新疆西北部的天山冬季迁至中国北纬40°以南的大多数非荒漠地区地区性常见鸟美洲亚种carolinensis在日本及香港有过记录，其他地方也可能出现',
      '习性': '成对或成群栖于湖泊或池塘，常与其他水禽混杂飞行时振翼极快',
      '俗名':
        '八鸭 八鸭 巴鸭 巴鸭 绿翅鸭 小凫 小麻鸭 小麻鸭(母) 小袅 小食鸭 小水鸭 小水鸭 小蚬鸭 小蚬鸭'
    },
    '99': {
      'pic': 'https://www.birder.cn/upload/natural/a/p0000-.jpg',
      '中文名': '美洲绿翅鸭',
      '拉丁文名': 'Anas carolinensis',
      '英文名': 'Green-winged Teal',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': '',
      '描述': '',
      '虹膜': '',
      '嘴': '',
      '脚': '',
      '叫声': '',
      '分布范围': '',
      '分布状况': '',
      '习性': '',
      '俗名': ''
    },
    '100': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00097.jpg',
      '中文名': '云石斑鸭',
      '拉丁文名': 'Marmaronetta angustirostris',
      '英文名': 'Marbled Teal',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '体小(40厘米)、形细长而色浅的沙褐色鸭具淡色的嘴及颜面部看起来头形大上下体羽满缀淡皮黄白色点斑飞行时翼下羽色浅无翼镜',
      '虹膜': '深褐',
      '嘴': '蓝灰',
      '脚': '橄榄绿色至暗淡黄色',
      '叫声': '相当少声炫耀时雄雌两性都会发出带鼻音的尖叫',
      '分布范围': '地中海及亚洲西部',
      '分布状况':
        '全球性易危(Collar et al., 1994)在中国及整个分布区都罕见状况不详仅在新疆西部的Kekamkyi(克坎克依)湖有过繁殖记录(Harvey，1986)',
      '习性': '在繁殖期也成小群活动栖居于小且浅的湖泊及池塘飞行慢而低',
      '俗名': ' '
    },
    '101': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00098.jpg',
      '中文名': '赤嘴潜鸭',
      '拉丁文名': 'Netta rufina',
      '英文名': 'Red-crested Pochard',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(55厘米)的皮黄色鸭繁殖期雄鸟易识别，锈色的头部和橘红色的嘴与黑色前半身成对比两胁白色，尾部黑色，翼下羽白，飞羽在飞行时显而易见雌鸟：褐色，两胁无白色，但脸下、喉及颈侧为白色额、顶盖及枕部深褐色，眼周色最深繁殖后雄鸟似雌鸟但嘴为红色',
      '虹膜': '红褐色',
      '嘴': '雄鸟橘红，雌鸟黑色带黄色嘴尖',
      '脚': '雄鸟粉红，雌鸟灰色',
      '叫声':
        '相当少声求偶炫耀时雄鸟发出呼哧呼哧的喘息声，雌鸟作粗喘似叫声',
      '分布范围': '繁殖于东欧及西亚；越冬于地中海、中东、印度及缅甸',
      '分布状况':
        '地方性常见，为季节性候鸟繁殖于中国西北，最东可至内蒙古的乌梁素海冬季散布于华中、东南及西南各处',
      '习性': '栖于有植被或芦苇的湖泊或缓水河流',
      '俗名': ' '
    },
    '102': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00100.jpg',
      '中文名': '帆背潜鸭',
      '拉丁文名': 'Aythya valisineria',
      '英文名': 'Canvasback',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '形大(56厘米)的潜鸭头棕，胸及尾黑色，背部有鞍形灰白色斑块色型如红头潜鸭，但体大而颈部显长，嘴也更长，头廓特征性高耸头部近前额及近头顶处渐黑雌鸟较雄鸟色褐且黯，但胸及体侧的对比度较雌性红头潜鸭明显',
      '虹膜': '雄鸟红色，雌鸟深褐',
      '嘴': '黑色',
      '脚': '蓝灰',
      '叫声': '较安静炫耀时雄鸟发出轻柔的咕咕声，雌鸟回以沙哑的krrr声',
      '分布范围':
        '繁殖于阿拉斯加、加拿大及美国北部；越冬于北美洲的温带地区，有时见于日本',
      '分布状况': '台湾北部偶有记录',
      '习性':
        '在开阔湖泊、沿海泻湖，有隐蔽的河口港湾越冬高飞时呈\'V\'字队形怕生但合群在水面上常紧聚成片',
      '俗名': ' '
    },
    '103': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00099.jpg',
      '中文名': '红头潜鸭',
      '拉丁文名': 'Aythya ferina',
      '英文名': 'Common Pochard',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '中等体型(46厘米)、外观漂亮的鸭类栗红色的头部与亮灰色的嘴和黑色的胸部及上背成对比腰黑色但背及两胁显灰色近看为白色带黑色蠕虫状细纹飞行时翼上 的灰色条带与其余较深色部位对比不明显雌鸟背灰色，头、胸及尾近褐色，眼周皮黄色',
      '虹膜': '雄鸟红而雌鸟褐',
      '嘴': '灰色而端黑',
      '脚': '灰色',
      '叫声': '雄鸟发出喘息似的二哨音雌鸟受惊时发出粗哑的krrr大叫',
      '分布范围': '西欧至中亚，越冬于北非、印度及中国南部',
      '分布状况': '繁殖于中国西北，冬季迁至华东及华南',
      '习性': '栖于有茂密水生植被的池塘及湖泊',
      '俗名': ' '
    },
    '104': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00102.jpg',
      '中文名': '青头潜鸭',
      '拉丁文名': 'Aythya baeri',
      '英文名': 'Baer\'s Pochard',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'CR',
      '描述':
        '适中(45厘米)的近黑色潜鸭胸深褐，腹部及两肋白色；翼下羽及二级飞羽白色，飞行时可见黑色翼缘繁殖期雄鸟头亮绿色与雄性凤头潜鸭区别在于头部无冠羽，体型较小，两侧白色块线条不够整齐，尾下羽白色(注：凤头潜鸭尾下羽偶尔也为白色)与白眼潜鸭区别在于棕色多些，赤褐色少些，腹部白色延及体侧',
      '虹膜': '雄鸟白色，雌鸟褐',
      '嘴': '蓝灰',
      '脚': '灰色',
      '叫声': '雄雌两性求偶期均有粗哑的graaaak叫声；其余时节相当安静',
      '分布范围': '西伯利亚及中国东北在东南亚越冬',
      '分布状况':
        '全球性易危(Collar et al., 1994)在中国过去常见，现在为罕见季节性候鸟在中国东北繁殖；迁徙时见于中国东部，越冬于华南大部地区在香港的米埔偶有记录',
      '习性': '怯生，成对活动与其他鸭混合栖于池塘，湖泊及缓水',
      '俗名': ' '
    },
    '105': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00101.jpg',
      '中文名': '白眼潜鸭',
      '拉丁文名': 'Aythya nyroca',
      '英文名': 'Ferruginous Pochard',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '中等体型(41厘米)的全深色型鸭仅眼及尾下羽白色雄鸟头、颈、胸及两胁浓栗色，眼白色；雌鸟暗烟褐色，眼色淡侧看头部羽冠高耸飞行时，飞羽为白色带狭窄黑色后缘雄雌两性与雌凤头潜鸭区别在于白色尾下覆羽(有时也见于雌凤头潜鸭)，头形有异，缺少头顶冠羽，嘴上无黑色次端带与青头潜鸭区别在两胁少白色',
      '虹膜': '雄鸟白色，雌鸟褐色；',
      '嘴': '蓝灰',
      '脚': '灰色',
      '叫声': '雄鸟求偶期发出wheeoo哨音；雌鸟发出粗哑的gaaa声其余时候少叫',
      '分布范围': '古北区越冬于非洲、中东、印度及东南亚',
      '分布状况':
        '全球性易危(Collar et al., 1994)在中国为地方性常见至罕见繁殖在新疆西部，内蒙古的乌梁素海，新疆南部零散湖泊，也可能于中国西部的一些地方越冬于长江中游地区、云南西北部，迁徙时见于其他地区迷鸟及至河北及山东',
      '习性':
        '栖居于沼泽及淡水湖泊冬季也活动于河口及沿海泻湖怯生谨慎，成对或成小群',
      '俗名': ''
    },
    '106': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00103.jpg',
      '中文名': '凤头潜鸭',
      '拉丁文名': 'Aythya fuligula',
      '英文名': 'Tufted Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(42厘米)、矮扁结实的鸭头带特长羽冠雄鸟黑色，腹部及体侧白雌鸟深褐，两胁褐而羽冠短飞行时二级飞羽呈白色带状尾下羽偶为白色雌鸟有浅色脸颊斑雏鸟似雌鸟但眼为褐色头形较白眼潜鸭顶部平而眉突出',
      '虹膜': '黄色',
      '嘴': '灰色',
      '脚': '灰色',
      '叫声': '冬季常少声飞行时发出沙哑、低沉的kur-r-r, kur-r-r叫声',
      '分布范围': '繁殖于整个北古北区；南方越冬',
      '分布状况':
        '繁殖在中国东北，迁徙时经中国大部地区至华南包括台湾越冬地方性常见',
      '习性': '常见于湖泊及深池塘，潜水找食飞行迅速',
      '俗名': '凤头鸭子 凤头泽凫 泽凫'
    },
    '107': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00104.jpg',
      '中文名': '斑背潜鸭',
      '拉丁文名': 'Aythya marila',
      '英文名': 'Greater Scaup',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(48厘米)的体矮型鸭雄鸟体比凤头潜鸭长，背灰，无羽冠雌鸟与雌凤头潜鸭区别在于嘴基有一宽白色环与小潜鸭甚相像但体形较大且无小潜鸭的短羽冠飞行时不同于小潜鸭处在于初级飞羽基部为白色 ',
      '虹膜': '黄色略白',
      '嘴': '灰蓝',
      '脚': '灰色',
      '叫声':
        '求偶炫耀时雄鸟发出咕咕轻声及哨音；雌鸟回声生硬粗哑其他时候极安静 ',
      '分布范围':
        '全北界繁殖于亚洲北部越冬在温带沿海水域包括东南亚及菲律宾',
      '分布状况':
        '罕见冬候鸟迁徙时见于黄海地区在中国东南部和华南沿海省份及台湾越冬',
      '习性': '多在沿海水域或河口活动；有时光顾淡水湖泊合群且以群栖居',
      '俗名': ''
    },
    '108': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00105.jpg',
      '中文名': '小绒鸭',
      '拉丁文名': 'Polysticta stelleri',
      '英文名': 'Steller\'s Eider',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '形小(45厘米)的近黑色海鸭繁殖期雄鸟易识别，头白色，颈环、眼圈、颏及枕斑黑色；奶白色的胸部两侧有一黑点长长的肩羽黑白色雌鸟及繁殖后的雄鸟深褐色，眼圈色浅；绿色翼镜前后有白色缘；形长的翅羽具光泽雄鸟翼上覆羽白色，拢翼时成一道白色条纹飞行时下翼白色',
      '虹膜': '红褐色',
      '嘴': '蓝灰',
      '脚': '蓝灰',
      '叫声':
        '炫耀时雄鸟发出低沉的似croons的叫声及短吠声雌鸟发出低沉吠叫、嗥叫及哨音其他时侯相当安静 ',
      '分布范围':
        '繁殖于西伯利亚及阿拉斯加的极地越冬于北欧、北美洲西北部并由阿留申群岛至堪察加半岛及日本北部',
      '分布状况':
        '全球性易危(Collar et al., 1994)为罕见冬候鸟越冬区在黑龙江的乌苏里江河口地带；1985年在北戴河(河北省)曾有过记录',
      '习性':
        '繁殖于淡水水塘，但栖于沿海水域近溪流出海处结群活动游泳时尾常上翘',
      '俗名': '蓝胸鹌鹑'
    },
    '109': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00106.jpg',
      '中文名': '丑鸭',
      '拉丁文名': 'Histrionicus histrionicus',
      '英文名': 'Harlequin Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小（42厘米）、结实型深色海鸭脸及耳羽具白色点斑，头高而嘴小繁殖期雄鸟灰色，两侧栗色，颈背、上胸、下胸及翅羽具白色条纹肩羽甚长，黑白色非繁殖期雄鸟深褐，但肩羽及下胸的白色条纹仍可见雌鸟似雄鸟，但无白色肩羽或胸部条纹飞行中翼下羽黑色',
      '虹膜': '深褐',
      '嘴': '灰色',
      '脚': '灰色',
      '叫声': '求偶期雄鸟发出高哨音，雌鸟作粗短叫声余时不叫',
      '分布范围': '东亚至北美、格陵兰及冰岛',
      '分布状况':
        '非常罕见冬季过境鸟在黑龙江(哈尔滨)、辽宁(旅顺)、河北(北戴河)及山东(青岛)有过记录',
      '习性':
        '成对或成群活动在海上多岩港湾过冬游泳时尾翘起飞行快而低，起飞前沿水面拍打',
      '俗名': ' '
    },
    '110': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '111': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '112': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00107.jpg',
      '中文名': '长尾鸭',
      '拉丁文名': 'Clangula hyemalis',
      '英文名': 'Long-tailed Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '冬季雄鸟：中等体型(58厘米)的灰、黑及白色鸭中央尾羽特形延长，胸黑，颈侧有大块黑斑冬季雌鸟褐色而头、腹白顶盖黑色，颈侧有黑斑飞行时，黑色翼下羽及白色腹部的搭配特别显眼雄鸟胸部的黑色斑块为本种特征',
      '虹膜': '暗黄',
      '嘴': '雄鸟灰且近嘴尖处有粉红色带，雌鸟灰色',
      '脚': '灰色',
      '叫声':
        '雄鸟在炫耀时叫声相当嘈杂，发出假嗓的ow-ow-ow-lee…caloo caloo大叫雌鸟有多变低弱的呱呱声',
      '分布范围': '全北界',
      '分布状况': '非常罕见的冬候鸟越冬于河北，长江中游及福建',
      '习性': '冬季栖于沿海浅水区，少见于淡水中潜水寻食散乱低飞于水面',
      '俗名': ' '
    },
    '113': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00110.jpg',
      '中文名': '鹊鸭',
      '拉丁文名': 'Bucephala clangula',
      '英文名': 'Common Goldeneye',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型中等(48厘米)的深色潜鸭头大而高耸，眼金色繁殖期雄鸟胸腹白色，次级飞羽极白嘴基部具大的白色圆形点斑；头余部黑色闪绿光雌鸟烟灰色，具近白色扇贝形纹；头褐色，无白色点或紫色光泽；通常具狭窄白色前颈环非繁殖期雄鸟似雌鸟，但近嘴基处点斑仍为浅色',
      '虹膜': '黄色',
      '嘴': '近黑',
      '脚': '黄色',
      '叫声':
        '相当安静飞行时振翼发出啸音炫耀时雄鸟发出一系列怪啸音及粗喘息声，雌鸟作粗哑graa声；被赶时也发出此音',
      '分布范围': '全北界繁殖在亚洲北部，越冬于中国中部及东南部',
      '分布状况':
        '罕见季节性旅鸟繁殖于中国黑龙江北部及西北有记录迁徙时见于中国北方，越冬广泛分布于中国南方包括台湾',
      '习性':
        '喜在湖泊、沿海水域结群形成大片；与其他种类偶有混群潜水取食游泳时尾上翘有时栖于陆上',
      '俗名': ''
    },
    '114': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00111.jpg',
      '中文名': '白秋沙鸭',
      '拉丁文名': 'Mergellus albellus',
      '英文名': 'Smew',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型小(40厘米)而优雅的黑白色鸭繁殖期雄鸟体白，但眼罩、枕纹、上背、初级飞羽及胸侧的狭窄条纹为黑色体侧具灰色蠕虫状细纹雌鸟及非繁殖期雄鸟上体灰色，具两道白色翼斑，下体白，眼周近黑，额、顶及枕部栗色与普通秋沙鸭的区别在于喉白色',
      '虹膜': '褐色',
      '嘴': '近黑',
      '脚': '灰色',
      '叫声': '通常无声雄鸟发情时发出呱呱低声及啸音雌鸟发出低沉的哮声',
      '分布范围': '北欧及北亚，越冬于印度北部、中国及日本',
      '分布状况':
        '繁殖于内蒙古东北部的沼泽地区，冬季南迁时经过中国大部分地区分布广泛但通常并不常见',
      '习性': '栖于小池塘及河流，在树洞中繁殖',
      '俗名': '斑头秋沙鸭'
    },
    '115': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00114.jpg',
      '中文名': '普通秋沙鸭',
      '拉丁文名': 'Mergus merganser',
      '英文名': 'Common Merganser',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(68厘米)的食鱼鸭细长的嘴具钩繁殖期雄鸟头及背部绿黑，与光洁的乳白色胸部及下体成对比飞行时翼白而外侧三极飞羽黑色雌鸟及非繁殖期雄鸟上体深灰，下体浅灰，头棕褐色而颏白体羽具蓬松的副羽，较中华秋沙鸭的为短但比体型较小的为厚飞行时次级飞羽及覆羽全白，并无红胸秋沙鸭那种黑斑',
      '虹膜': '褐色',
      '嘴': '红色',
      '脚': '红色',
      '叫声': '相当安静雄鸟求偶时发出假嗓的uig-a叫声，雌鸟有几种粗哑叫声',
      '分布范围': '北半球',
      '分布状况':
        '相当常见留鸟和季节性候鸟指名亚种繁殖于中国西北及东北，冬季迁徙至中国黄河以南大部地区越冬迷鸟至台湾见于青藏高原湖泊中的亚种comatus为作垂直迁移的留鸟，一些个体在中国西南部越冬',
      '习性': '喜结群活动于湖泊及湍急河流潜水捕食鱼类',
      '俗名': '黑头尖嘴鸭(雄) 棕头尖嘴鸭(雌)'
    },
    '116': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00112.jpg',
      '中文名': '红胸秋沙鸭',
      '拉丁文名': 'Mergus serrator',
      '英文名': 'Red-breasted Merganser',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型中等(53厘米)的深色食鱼鸭嘴细长而带钩，捕食鱼类丝质冠羽长而尖雄鸟黑白色，两侧多具蠕虫状细纹与中华秋沙鸭的区别在于胸部棕色，条纹深色；与普通秋沙鸭的区别在于胸色深而冠羽更长雌鸟及非繁殖期雄鸟色暗而褐，近红色的头部渐变成颈部的灰白色',
      '虹膜': '红色',
      '嘴': '红色',
      '脚': '橘黄色',
      '叫声':
        '相当安静雄鸟发情时发出多种轻柔而似猫的咪咪叫声雌鸟发情及飞行时均发出似喘息的叫声',
      '分布范围': '全北界、印度、中国，越冬于东南亚',
      '分布状况':
        '黑龙江北部有繁殖；冬季经中国大部地区至中国东南沿海省份包括台湾越冬',
      '习性': '同其他秋沙鸭',
      '俗名': '黑头尖嘴鸭(雄) 秋沙鸭 棕头尖嘴鸭(雌)'
    },
    '117': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00113.jpg',
      '中文名': '中华秋沙鸭',
      '拉丁文名': 'Mergus squamatus',
      '英文名': 'Scaly-sided Merganser',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'EN',
      '中国保护级别': ' Ⅰ',
      '描述':
        '雄鸟：体大(58厘米)的绿黑色及白色鸭长而窄近红色的嘴，其尖端具钩黑色的头部具厚实的羽冠两胁羽片白色而羽缘及羽轴黑色形成特征性鳞状纹脚红色胸白而别于红胸秋沙鸭，体侧具鳞状纹有异于普通秋沙鸭雌鸟色暗而多灰色，与红胸秋沙鸭的区别在于体侧具同轴而灰色宽黑色窄的带状图案',
      '虹膜': '褐色',
      '嘴': '橘黄色',
      '脚': '橘黄色',
      '叫声': '似红胸秋沙鸭',
      '分布范围':
        '繁殖在西伯利亚、朝鲜北部及中国东北；越冬于中国的华南及华中，日本及朝鲜；偶见于东南亚',
      '分布状况':
        '全球性易危(Collar et al., 1994)在中国数量稀少且仍在下降繁殖在中国东北；迁徙经于东北的沿海，偶在华中、西南、华东、华南和台湾越冬',
      '习性': '出没于湍急河流，有时在开阔湖泊成对或以家庭为群潜水捕食鱼类',
      '俗名': '东大图因－包赫亚 鳞胁秋沙鸭 秋沙鸭'
    },
    '118': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00065.jpg',
      '中文名': '白头硬尾鸭',
      '拉丁文名': 'Oxyura leucocephala',
      '英文名': 'White-headed Duck',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'EN',
      '描述':
        '极易识别的矮胖型(46厘米)褐色鸭尾硬而上翘或贴于水面头黑白两色雄鸟头白，顶及领黑，繁殖期嘴蓝色雌鸟及雏鸟头部深灰偶有第一春的雄鸟头全黑，嘴基明显膨大',
      '虹膜': '近黄',
      '嘴': '雄鸟蓝色，雌鸟灰色',
      '脚': '近灰色',
      '叫声':
        '常无叫声雄鸟游聚一起竖起尾和颈作求偶炫耀时，咯咯低鸣并作管笛声雌鸟作低沉粗哑叫声',
      '分布范围': '地中海和西亚至中国西北',
      '分布状况':
        '全球性易危(Collar et al., 1994)特别稀少，现状不明在新疆西部的准噶尔盆地及天山地区有过繁殖记录近年零星个体曾见于内蒙古西部的鄂尔多斯，在湖北洪湖有过越冬记录',
      '习性': '多栖于淡水湖泊',
      '俗名': ' '
    },
    '119': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00575.jpg',
      '中文名': '红喉潜鸟',
      '拉丁文名': 'Gavia stellata',
      '英文名': 'Red-throated Loon',
      '分类': '潜鸟目 潜鸟科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型最小(61厘米)的潜鸟夏季成鸟的脸、喉及颈侧灰色，特征为一栗色带自喉中心伸至颈前成三角形，颈背多具纵纹上体其余部位黑褐无白色斑纹，下体白冬季成鸟的颏、颈侧及脸白色，上体近黑而具白色纵纹，头形小，颈细，游水时嘴略上扬，与黑喉潜鸟的区别在振翼较快且较高',
      '虹膜': '红色',
      '嘴': '绿黑色',
      '脚': '黑色',
      '叫声': '飞行时发出似雁叫的gwuk-gwuk-gwuk声',
      '分布范围': '近北极区繁殖在北方，冬季南下至北纬30°左右',
      '分布状况':
        '种群数量稀少在中国东北部黑龙江，下至东部沿海经北戴河、旅顺至广东、海南岛及台湾北部有过境记录',
      '习性': '繁殖于淡水区域，但越冬在沿海水域，有时成群活动',
      '俗名': ' '
    },
    '120': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00576.jpg',
      '中文名': '黑喉潜鸟',
      '拉丁文名': 'Gavia arctica',
      '英文名': 'Black-throated Loon',
      '分类': '潜鸟目 潜鸟科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(68厘米)的潜鸟繁殖羽：头灰色，喉及前颈闪辉墨绿色，上体黑色具白色方形横纹颈侧及胸部具黑白色细纵纹与太平洋潜鸟区分较难，区别仅在喉块为闪辉绿色而非闪辉紫色非繁殖羽：下体白色上延及颈侧、颏及脸下部，两胁白色斑块明显与红喉潜鸟的区别在头较大而颈显粗，嘴较厚而平端，且上体缺少白色斑纹第一冬的鸟上体具白色鳞状纹',
      '虹膜': '红色',
      '嘴': '灰黑',
      '脚': '黑色',
      '叫声': '重复的呱呱似打鼾叫声及似鸥叫的aah-oww声',
      '分布范围':
        '繁殖于北半球，从苏格兰北部至西伯利亚冬季南迁至北纬30°左右',
      '分布状况':
        '亚种viridigularis为罕见候鸟见于辽宁半岛，可能在北戴河(河北)有记录，在福州有一次记录恐怕与太平洋潜鸟有混淆',
      '习性': '单独在淡水水域繁殖，冬季常成散群在沿海越冬',
      '俗名': ' '
    },
    '121': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00577.jpg',
      '中文名': '太平洋潜鸟',
      '拉丁文名': 'Gavia pacifica',
      '英文名': 'Pacific Loon',
      '分类': '潜鸟目 潜鸟科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(66厘米)的潜鸟比黑喉潜鸟略小，所有体羽均相似繁殖羽区别在喉具闪辉紫色而非绿色斑块，颈背白色较多',
      '虹膜': '红色',
      '嘴': '灰色至黑色',
      '脚': '黑色',
      '叫声': '通常无声',
      '分布范围':
        '繁殖于西伯利亚东部至阿拉斯加及加拿大；越冬于日本沿海及北美洲西部南至北纬23°',
      '分布状况':
        '种群数量稀少有记录经过辽东半岛，可能也经过北戴河及山东香港可能有过记录',
      '习性': '同黑喉潜鸟',
      '俗名': ' '
    },
    '139': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00518.jpg',
      '中文名': '小䴙䴘',
      '拉丁文名': 'Tachybaptus ruficollis',
      '英文名': 'Little Grebe',
      '分类': '䴙䴘目 䴙䴘科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(27厘米)而矮扁的深色繁殖羽：喉及前颈偏红，头顶及颈背深灰褐，上体褐色，下体偏灰，具明显黄色嘴斑非繁殖羽：上体灰褐，下体白',
      '虹膜': '黄色',
      '嘴': '黑色',
      '脚': '蓝灰，趾尖浅色',
      '叫声': '重复的高音吱叫声ke-ke-ke-ke，求偶期间相互追逐时常发此声',
      '分布范围':
        '非洲、欧亚大陆、印度、中国、日本、东南亚、菲律宾、印度尼西亚至新几内亚北部',
      '分布状况':
        '留鸟及部分候鸟，分布于中国各地包括台湾及海南岛亚种capensis为留鸟见于中国西北部，philippensis见于台湾，poggei见于中国其余地方偶尔上至海拔2000米',
      '习性':
        '喜在清水及有丰富水生生物的湖泊、沼泽及涨过水的稻田通常单独或成分散小群活动繁殖期在水上相互追逐并发出叫声',
      '俗名':
        '刁鸭 刁鸭 鸊鷉 水葫芦 水葫芦 水葫芦 水皮溜 王八鸭子 王八鸭子 王八鸭子 小艄板儿 小王八 小子钻 油葫芦 油鸭 油鸭'
    },
    '140': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00519.jpg',
      '中文名': '赤颈䴙䴘',
      '拉丁文名': 'Podiceps grisegena',
      '英文名': 'Red-necked Grebe',
      '分类': '䴙䴘目 䴙䴘科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型较小(45厘米)，较凤头形短且圆嘴较短而粗，不如凤头的嘴形似匕首各型体羽嘴基部均具特征性黄色斑块略具羽冠夏羽：以顶冠黑色，颈栗色及脸颊灰白为识别特征冬羽：与凤头区别在脸颊及前颈灰色较多，嘴的形状及色彩亦不同',
      '虹膜': '褐色',
      '嘴': '偏黑，基部黄色',
      '脚': '橄榄黑色',
      '叫声':
        '繁殖期外寂静无声营巢时甚喧闹，呜呜嚎叫uooh, uooh, uooh，以粗哑嘶叫收尾；也作粗哑的cherk叫声',
      '分布范围':
        '全北界、斯堪的那维亚至西伯利亚；越冬于伊朗及北非北美洲及东北亚的鸟越冬在中国、日本及美国南部',
      '分布状况':
        '在中国繁殖于东北的湿地；迁徙经东北，有记录在河北、福建及广东越冬',
      '习性': '潜水时常冒出水面',
      '俗名': ' '
    },
    '141': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00520.jpg',
      '中文名': '凤头䴙䴘',
      '拉丁文名': 'Podiceps cristatus',
      '英文名': 'Great Crested Grebe',
      '分类': '䴙䴘目 䴙䴘科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(50厘米)而外形优雅的颈修长，具显著的深色羽冠，下体近白，上体纯灰褐繁殖期成鸟颈背栗色，颈具鬃毛状饰羽与赤颈的区别在脸侧白色延伸过眼，嘴形长',
      '虹膜': '近红',
      '嘴': '黄色，下颚基部带红色，嘴峰近黑',
      '脚': '近黑',
      '叫声': '成鸟发出深沉而洪亮的叫声雏鸟乞食时发出笛声ping-ping',
      '分布范围': '古北界、非洲、印度、澳大利亚及新西兰',
      '分布状况': '指名亚种为地区性常见鸟，广布于较大湖泊为部分型候鸟',
      '习性':
        '繁殖期成对作精湛的求偶炫耀，两相对视，身体高高挺起并同时点头，有时嘴上还衔着植物',
      '俗名': '浪花儿 浪里白'
    },
    '142': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00521.jpg',
      '中文名': '角䴙䴘',
      '拉丁文名': 'Podiceps auritus',
      '英文名': 'Horned Grebe',
      '分类': '䴙䴘目 䴙䴘科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '中等体型(33厘米)，体态紧实，略具冠羽繁殖羽：清晰的橙黄色过眼纹及冠羽与黑色头成对比并延伸过颈背，前颈及两胁深栗色，上体多黑色冬羽：比黑颈脸上多白色，嘴不上翘，头显略大而平飞行时与黑颈的区别为翼覆羽偏白色的嘴尖有别于所有其他但似体型较小的小',
      '虹膜': '红色，眼圈白',
      '嘴': '黑色，嘴端偏白',
      '脚': '黑蓝或灰色',
      '叫声':
        '非繁殖期寂静无声颤音二重唱似小但鼻音较重；也发粗哑而多喉音的叫声',
      '分布范围':
        '繁殖于整个北方温带的淡水区域，冬季分散在约北纬30°以南，包括沿海水域',
      '分布状况':
        '种群数量甚稀少繁殖于天山西部，有记录迁徙时见于中国东北；越冬在中国东南部及长江下游香港有一记录',
      '习性': '冬季结小群活动',
      '俗名': ' '
    },
    '143': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00522.jpg',
      '中文名': '黑颈䴙䴘',
      '拉丁文名': 'Podiceps nigricollis',
      '英文名': 'Black-necked Grebe',
      '分类': '䴙䴘目 䴙䴘科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(30厘米)的繁殖期成鸟具松软的黄色耳簇，耳簇延伸至耳羽后，前颈黑色，嘴较角上扬冬羽：与角的区别在嘴全深色，且深色的顶冠延至眼下颏部白色延伸至眼后呈月牙形，飞行时无白色翼覆羽幼鸟似冬季成鸟，但褐色较重，胸部具深色带，眼圈白色',
      '虹膜': '红色',
      '嘴': '黑色',
      '脚': '灰黑',
      '叫声': '繁殖期发出哀怨笛音poo-eeet及尖厉颤音',
      '分布范围':
        '分布不连贯，于北美洲西部、欧亚大陆至蒙古西部、非洲、南美洲及中国',
      '分布状况':
        '指名亚种为罕见繁殖鸟及冬候鸟繁殖于天山西部、内蒙古及中国东北；有记录迁徙时见于中国多数地区，越冬于华南和东南沿海及中国西南的河流可能在云南北部洱海湖也有繁殖现象在香港为迷鸟',
      '习性': '成群在淡水或咸水上繁殖冬季结群于湖泊及沿海',
      '俗名': '艄板儿'
    },
    '146': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00524.jpg',
      '中文名': '红尾鹲',
      '拉丁文名': 'Phaethon rubricauda',
      '英文名': 'Red-tailed Tropicbird',
      '分类': '鹲形目 鹲科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(46厘米，不包括尾的飘带)的白色或偏粉色鹲成鸟新羽初为粉红色，但很快褪成白色与白尾鹲的区别在嘴红色，体羽黑色较少，且尾延长部分为红色；与短尾鹲的区别为尾上飘带红色，初级飞羽外侧白色，仅羽轴黑色亚成鸟嘴偏黑，上体具黑色横斑',
      '虹膜': '深色',
      '嘴': '红色',
      '脚': '蓝色，蹼黑',
      '叫声': '飞行时发出似钟摆齿轮声pirr-igh，在巢时发出大声尖叫',
      '分布范围': '热带、亚热带印度洋及太平洋海域',
      '分布状况': '于台湾附近海上有极少记录',
      '习性': '栖于海上飞行似白尾鹲',
      '俗名': ' '
    },
    '147': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00525.jpg',
      '中文名': '白尾鹲',
      '拉丁文名': 'Phaethon lepturus',
      '英文名': 'White-tailed Tropicbird',
      '分类': '鹲形目 鹲科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(37厘米，不包括尾部飘带)的白色海鸟尾部长飘带白色成鸟：主为白色，具黑色眉纹，黑色翼尖，翼上有两道黑色斜纹亚成鸟：尾无延长，上体具黑色粗纹，初级飞羽上的黑色比红尾鹲多体型比其他两种鹲为小',
      '虹膜': '深色',
      '嘴': '橘黄或黄色',
      '脚': '近灰，蹼黑',
      '叫声': '飞行时发出嗒嗒作响tetetete及tik，在巢时发出大声尖叫',
      '分布范围': '热带及亚热带的大西洋、印度洋及太平洋海域',
      '分布状况': '迷鸟在台湾附近的海上有记录',
      '习性': '高高在海面上空盘旋或旋转或折转，然后扎入海里取食',
      '俗名': ' '
    },
    '149': {
      'pic': 'https://www.birder.cn/upload/natural/a/p0000-.jpg',
      '中文名': '钳嘴鹳',
      '拉丁文名': 'Anastomus oscitans',
      '英文名': 'Asian Openbill',
      '分类': '鹳形目 鹳科',
      'IUCN 红色名录等级': 'LC',
      '描述': '',
      '虹膜': '',
      '嘴': '',
      '脚': '',
      '叫声': '',
      '分布范围': '',
      '分布状况': '',
      '习性': '',
      '俗名': ''
    },
    '150': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00568.jpg',
      '中文名': '黑鹳',
      '拉丁文名': 'Ciconia nigra',
      '英文名': 'Black Stork',
      '分类': '鹳形目 鹳科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体大(100厘米)的黑色鹳下胸、腹部及尾下白色，嘴及腿红色黑色部位具绿色和紫色的光泽飞行时翼下黑色，仅三级飞羽及次级飞羽内侧白色眼周裸露皮肤红色亚成鸟上体褐色，下体白色',
      '虹膜': '褐色',
      '嘴': '红色',
      '脚': '红色',
      '叫声': '繁殖期发出悦耳喉音',
      '分布范围': '欧洲至中国北方；越冬至印度及非洲',
      '分布状况':
        '罕见且数量仍在下降季候鸟繁殖于中国北方，越冬至长江以南地区及台湾20世纪60年代曾定期地至香港米埔越冬，现极少有记录',
      '习性':
        '栖于沼泽地区、池塘、湖泊、河流沿岸及河口性惧人冬季有时结小群活动',
      '俗名': '锅鹳 哈日－乌日比 黑巨鹳 黑巨鸡 黑老鹳 乌鹳'
    },
    '152': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00569.jpg',
      '中文名': '白鹳',
      '拉丁文名': 'Ciconia ciconia',
      '英文名': 'White Stork',
      '分类': '鹳形目 鹳科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅰ',
      '描述': '体型甚大(100厘米)的白色鹳飞羽黑色似东方白鹳但嘴红色而非黑色',
      '虹膜': '褐色',
      '嘴': '红色',
      '脚': '红色',
      '叫声': '嘴叩击发出啪哒啪哒的声响',
      '分布范围': '欧洲、北非至中亚；越冬在非洲及印度',
      '分布状况':
        '种群数量稀少亚种asiatica为夏候鸟，可能在新疆西部天山及喀什地区有繁殖迷鸟至内蒙古东北部',
      '习性':
        '于树上、柱子上及烟囱顶营巢冬季结群活动取食于湿地飞行时常随热气流盘旋上升',
      '俗名': '捞鱼鹳 老鹳'
    },
    '153': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00570.jpg',
      '中文名': '东方白鹳',
      '拉丁文名': 'Ciconia boyciana',
      '英文名': 'Oriental Stork',
      '分类': '鹳形目 鹳科',
      'IUCN 红色名录等级': 'EN',
      '描述':
        '体大(105厘米)的纯白色鹳两翼和厚直的嘴黑色，腿红，眼周裸露皮肤粉红飞行时黑色初级飞羽及次级飞羽与纯白色体羽成强烈对比与白鹳的区别在嘴黑色而非偏红亚成鸟污黄白色',
      '虹膜': '稍白',
      '嘴': '黑色',
      '脚': '红色',
      '叫声': '嘴叩击有声',
      '分布范围': '东北亚及日本',
      '分布状况':
        '全球性易危(Collar et al., 1994)繁殖于中国东北，栖于开阔原野及森林越冬在长江下游的湖泊，偶有鸟至陕西南部、西南地区及香港越冬夏候鸟偶见于内蒙古西部鄂尔多斯高原在黑龙江的繁殖地对人工营造供其繁殖的树有所采用',
      '习性': '同白鹳',
      '俗名': '白鹳 老鹳'
    },
    '154': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00571.jpg',
      '中文名': '秃鹳',
      '拉丁文名': 'Leptoptilos javanicus',
      '英文名': 'Lesser Adjutant',
      '分类': '鹳形目 鹳科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '体型硕大(110厘米)的黑白色鹳嘴特形大两翼、背及尾黑色，下体及领环白色，裸出的头部及喉部粉红，颈裸露部分黄色，头顶具白色绒羽',
      '虹膜': '蓝灰',
      '嘴': '灰色',
      '脚': '深褐',
      '叫声': '在巢区发出嗡嗡声，振翼有声，嘴叩击出啪哒声，其余时候无声',
      '分布范围': '印度、中国南部、东南亚及大巽他群岛',
      '分布状况':
        '过去在海南岛、江西、云南及四川均有记录在中国有否繁殖尚不确定，现于中国可能已绝迹或濒临绝迹',
      '习性':
        '喜多草的湿地、泥滩及红树林有时见于与其他鹳甚至雕雕一起随热气流翱翔',
      '俗名': ' '
    },
    '155': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00559.jpg',
      '中文名': '黑头白鹮',
      '拉丁文名': 'Threskiornis melanocephalus',
      '英文名': 'Black-headed Ibis',
      '分类': '鹈形目 鹮科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体大(76厘米)的白色鹮头黑色，嘴长而下弯，尾为灰色的蓬松丝状三级覆羽所覆盖',
      '虹膜': '红褐色',
      '嘴': '褐色',
      '脚': '黑色',
      '叫声': '通常无声，但繁殖季节发出奇怪的咕哝声',
      '分布范围': '印度、中国华南及华东、日本、东南亚、大巽他群岛',
      '分布状况':
        '全球性近危(Collar et al., 1994)可能繁殖于黑龙江，但在中国尚无繁殖记录冬季候鸟罕见于华东及华南沿海，偶尔至内陆远及四川、云南和西藏东南部',
      '习性':
        '喜多芦苇的沼泽及漫水的多草地常成小群，不停走动寻找食物或成群飞翔与鹳及其他水鸟混群营巢',
      '俗名': '黑头白H'
    },
    '156': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00560.jpg',
      '中文名': '白肩黑鹮',
      '拉丁文名': 'Pseudibis davisoni',
      '英文名': 'White-shouldered Ibis',
      '分类': '鹈形目 鹮科',
      'IUCN 红色名录等级': 'CR',
      '描述':
        '体大(75厘米)的黑色鹮，特征为头裸出，肩部具白色斑块，腿红色，颈背具浅蓝色斑块通体体羽深褐，两翼及尾黑色具光泽，下体无栗色',
      '虹膜': '暗色',
      '嘴': '黑色',
      '脚': '红色',
      '叫声': '粗哑的kyee-ahh声',
      '分布范围': '曾在中国西南及东南亚有分布，现仅存于印度支那及婆罗洲',
      '分布状况':
        '全球性濒危(Collar et al., 1994)在中国分布状况不明19世纪在云南西南部有记录',
      '习性': '似彩鹮但喜沼泽林地及森林溪流',
      '俗名': '白肩黑鹮 东方黑鹮'
    },
    '157': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00561.jpg',
      '中文名': '朱鹮',
      '拉丁文名': 'Nipponia nippon',
      '英文名': 'Crested Ibis',
      '分类': '鹈形目 鹮科',
      'IUCN 红色名录等级': 'EN',
      '中国保护级别': ' Ⅰ',
      '描述':
        '中等体型(55厘米)偏粉色鹮脸朱红色，嘴长而下弯，嘴端红色，颈后饰羽长，为白或灰色(繁殖期)，腿绯红亚成鸟灰色，部分成鸟仍为灰色夏季灰色较浓，饰羽较长飞行时飞羽下面红色',
      '虹膜': '黄色',
      '嘴': '黑色而端红',
      '脚': '绯红',
      '叫声': '粗哑的咕哝声',
      '分布范围':
        '过去在中国东部、朝鲜及日本为留鸟，现野外几乎绝种，仅在中国中部尚有一群存活',
      '分布状况':
        '全球性极危(Collar et al., 1994)繁殖于陕西南部秦岭南坡(洋县)，野外仅有百余只鸟幸存(曾降至20余只)笼养条件下有大致相应数目的个体，且尝试过引种至日本',
      '习性': '在大栎树上结群营巢在附近农场农作区及自然沼泽区取食',
      '俗名': '红鹤 鹮?日本风头鹮?朱脸鹮鹤？ 朱鹭'
    },
    '158': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00558.jpg',
      '中文名': '彩鹮',
      '拉丁文名': 'Plegadis falcinellus',
      '英文名': 'Glossy Ibis',
      '分类': '鹈形目 鹮科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型略小(60厘米)的深栗色带闪光的鹮看似大型的深色杓鹬，上体具绿色及紫色光泽',
      '虹膜': '褐色',
      '嘴': '近黑',
      '脚': '绿褐',
      '叫声': '带鼻音的咕哝声，于巢区发出咩咩及咕咕的叫声',
      '分布范围': '全世界',
      '分布状况':
        '是否在中国有繁殖尚不肯定偶见于长江下游及东南部、广东、香港及海南岛等地的湖泊周围',
      '习性':
        '结小群栖居沼泽、稻田及漫水草地夜晚成直线排列或编队飞回共栖处与白鹭及苍鹭混群营巢',
      '俗名': ' '
    },
    '159': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00562.jpg',
      '中文名': '白琵鹭',
      '拉丁文名': 'Platalea leucorodia',
      '英文名': 'Eurasian Spoonbill',
      '分类': '鹈形目 鹮科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体大(84厘米)的白色琵鹭长长的嘴灰色而呈琵琶形，头部裸出部位呈黄色，自眼先至眼有黑色线与冬季黑脸琵鹭区别在体型较大，脸部黑色少，白色羽毛延伸过嘴基，嘴色较浅',
      '虹膜': '红色或黄色',
      '嘴': '灰色，嘴端黄色',
      '脚': '近黑',
      '叫声': '繁殖期外寂静无声',
      '分布范围': '欧亚大陆及非洲',
      '分布状况':
        '一般不常见夏季或许繁殖于新疆西北部天山至东北各?６灸锨ň泄胁恐猎颇稀⒍涎睾Ｊ》荨⑻ㄍ寮芭旌械骸６居泄е怀扇河谯堆艉?江西)越冬的记录',
      '习性':
        '喜泥泞水塘、湖泊或泥滩，在水中缓慢前进，嘴往两旁甩动以寻找食物一般单独或成小群活动；部分夜行性',
      '俗名': '哈勒巴戈图－乌日 琵琶鹭 琵琶嘴鹭'
    },
    '160': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00563.jpg',
      '中文名': '黑脸琵鹭',
      '拉丁文名': 'Platalea minor',
      '英文名': 'Black-faced Spoonbill',
      '分类': '鹈形目 鹮科',
      'IUCN 红色名录等级': 'EN',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体略大(76厘米)的白色琵鹭长长的嘴灰黑色而形似琵琶似冬季的白琵鹭但嘴全灰，脸部裸露皮肤黑色且少扩展',
      '虹膜': '褐色',
      '嘴': '深灰色',
      '脚': '黑色',
      '叫声': '繁殖期外寂静无声',
      '分布范围':
        '繁殖在朝鲜岛屿，中国东北可能有繁殖地尚未被发现冬季至中国台湾及南部、越南北部，过去曾在菲律宾越冬',
      '分布状况':
        '全球性易危(Collar et al., 1994)种群数量越来越少迁徙时见于中国东北，于近辽东半岛东侧的小岛上近期有繁殖记录春季在内蒙古东部曾有记录冬季南迁至江西、贵州、福建、广东及海南岛世界上仅存600余只，多数在台湾及香港越冬',
      '习性': '同白琵鹭',
      '俗名': '匙嘴鹭 哈日其来太－哈勒 黑面琵鹭 琵琶嘴鹭'
    },
    '161': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00556.jpg',
      '中文名': '大麻鳽',
      '拉丁文名': 'Botaurus stellaris',
      '英文名': 'Great Bittern',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(75厘米)的金褐色及黑色鳽顶冠黑色，颏及喉白且其边缘接明显的黑色颊纹头侧金色，其余体羽多具黑色纵纹及杂斑飞行时具褐色横斑的飞羽与金色的覆羽及背部成对比',
      '虹膜': '黄色',
      '嘴': '黄色',
      '脚': '绿黄色',
      '叫声': '仅在繁殖期发出为人熟知的鼓样叫声冬季寂静无声',
      '分布范围': '非洲、欧亚大陆冬候鸟见于东南亚及菲律宾',
      '分布状况':
        '繁殖于天山、呼伦池及东北各省冬季南迁至长江流域及东南部沿海省份、台湾及云南南部繁殖时并不罕见，其余时候罕见',
      '习性':
        '性隐蔽，喜高芦苇有时被发现时就地凝神不动，嘴垂直上指有时被赶起见其在芦苇上低低飞过',
      '俗名': '大麻鹭、蒲鸡、大水骆驼'
    },
    '162': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00551.jpg',
      '中文名': '小苇鳽',
      '拉丁文名': 'Ixobrychus minutus',
      '英文名': 'Little Bittern',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体小(35厘米)的偏黄色或黑白色苇鳽成年雄鸟绒白色，顶冠黑色，两翼黑色具近白色的大块斑，嘴红色雌鸟黄褐色，上体具褐色纵纹，下体略具纵纹，翼褐色而具皮黄色块斑幼鸟似缩小了的大麻鳽，多具杂斑和纵纹',
      '虹膜': '黄色至橘黄色',
      '嘴': '雄鸟红色，雌鸟黄色',
      '脚': '黄色',
      '叫声':
        '求偶鸣叫为嘟哝声gook，每2~3秒重复一次不安时发出响亮的鼻音 kekekeke',
      '分布范围': '欧亚大陆、非洲、马达加斯加、澳大利亚及新西兰',
      '分布状况': '种群数量甚稀少迁徙经新疆西部天山地区，在喀什地区越冬',
      '习性': '飞行有起伏，振翼快似松鸦',
      '俗名': ' '
    },
    '164': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00553.jpg',
      '中文名': '紫背苇鳽',
      '拉丁文名': 'Ixobrychus eurhythmus',
      '英文名': 'Von Schrenck\'s Bittern',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(33厘米)深褐色苇鳽雄鸟：头顶黑色，上体紫栗色，下体具皮黄色纵纹，喉及胸有深色纵纹形成的中线雌鸟及亚成鸟褐色较重，上体具黑白色及褐色杂点，下体具纵纹飞行时翼下灰色为其特征',
      '虹膜': '黄色',
      '嘴': '绿黄色',
      '脚': '绿色',
      '叫声': '飞行时发出低声呱呱叫',
      '分布范围':
        '繁殖于西伯利亚东南部、中国东部、朝鲜及日本越冬南迁至东南亚、菲律宾及印度尼西亚',
      '分布状况':
        '全球性近危(Collar et al., 1994)不罕见，繁殖于黑龙江经中国东部及中部至云南广东迁徙经过海南岛及台湾',
      '习性': '性孤僻羞怯喜芦苇地、稻田及沼泽地',
      '俗名': ' '
    },
    '165': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00554.jpg',
      '中文名': '栗苇鳽',
      '拉丁文名': 'Ixobrychus cinnamomeus',
      '英文名': 'Cinnamon Bittern',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(41厘米)的橙褐色苇鳽成年雄鸟：上体栗色，下体黄褐，喉及胸具由黑色纵纹而成的中线，两胁具黑色纵纹，颈侧具偏白色纵纹雌鸟：色暗，褐色较浓亚成鸟：下体具纵纹及横斑，上体具点斑',
      '虹膜': '黄色',
      '嘴': '黄色',
      '脚': '绿色',
      '叫声': '受惊起飞时发出呱呱叫声，求偶叫为低声的kokokokoko或geg-geg',
      '分布范围': '印度、中国、东南亚、苏拉威西岛及马来诸岛',
      '分布状况':
        '常见的低地留鸟，分布于辽宁至华中、华东、西南、海南岛及台湾的淡水沼泽和稻田越冬在热带区域',
      '习性':
        '性羞怯孤僻，白天栖于稻田或草地，夜晚较活跃受惊时一跳而起，飞行低，振翼缓慢有力营巢在芦苇或深草中',
      '俗名': '黄鹤'
    },
    '167': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00548.jpg',
      '中文名': '海南鳽',
      '拉丁文名': 'Gorsachius magnificus',
      '英文名': 'White-eared Night Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'EN',
      '描述':
        '中等体型(58厘米)，上体、顶冠、头侧斑纹、冠羽及颈侧线条深褐色胸具矛尖状皮黄色长羽，羽缘深色；上颈侧橙褐色翼覆羽具白色点斑，翼灰成年雄鸟具粗大的白色过眼纹，颈白，胸侧黑色，翼上具棕色肩斑',
      '虹膜': '黄色',
      '嘴': '偏黄，嘴端深色',
      '脚': '黄绿色',
      '叫声': '尚无记录',
      '分布范围': '中国南方(越南东京的东部有一记录)',
      '分布状况':
        '列全球性极危物种(Collar et al., 1994)过去为留鸟，见于安徽、浙江、福建、广西及海南岛20世纪60年代在海南有两次记录，1990一1992年间在广西三个地点出现，最近在南宁附近发现一小的繁殖群1998年在广东鸟市有一只；新近报道在车八岭有少量繁殖个体',
      '习性': '栖于林中小溪旁小沼泽地的稠密低矮草丛被赶时飞至林上层',
      '俗名': '白耳夜鹭'
    },
    '169': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00550.jpg',
      '中文名': '黑冠鳽',
      '拉丁文名': 'Gorsachius melanolophus',
      '英文名': 'Malayan Night Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(49厘米)而粗壮的深红褐色及黑色鹭鸟其特征为嘴粗短而上嘴下弯成鸟：顶及形短的冠羽黑色，上体栗褐色并多具黑色点斑，下体棕黄而具黑白色纵纹，颏白并具由黑色纵纹而成的中线飞行时黑色的飞羽及白色翼尖有别于栗苇鳽亚成鸟：上体深褐具白色点斑及皮黄色横斑，下体苍白具褐色点斑及横斑；与夜鹭亚成鸟的区别在嘴较粗短',
      '虹膜': '黄色',
      '嘴': '橄榄色',
      '脚': '橄榄色',
      '叫声':
        '一连串深沉的oo声，约每1.5秒间隔发出一声，通常于晨昏在林上层作叫；也作粗哑的呱呱声及喘息声arh, arh, arh',
      '分布范围': '印度、中国南方、东南亚及菲律宾冬季南迁至大巽他群岛',
      '分布状况': '罕见留鸟或夏候鸟于见云南西南部、广西及海南岛的低地',
      '习性':
        '性羞怯，夜行性白天躲藏在浓密植丛或近地面处，夜晚在开阔地进食受惊时飞至附近树上',
      '俗名': '黑冠麻鹭'
    },
    '170': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00547.jpg',
      '中文名': '夜鹭',
      '拉丁文名': 'Nycticorax nycticorax',
      '英文名': 'Black-crowned Night Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(61厘米)、头大而体壮的黑白色鹭成鸟：顶冠黑色，颈及胸白，颈背具两条白色丝状羽，背黑，两翼及尾灰色雌鸟体型较雄鸟小繁殖期腿及眼先成红色亚成鸟具褐色纵纹及点斑',
      '虹膜': '亚成鸟黄色，成鸟鲜红',
      '嘴': '黑色',
      '脚': '污黄',
      '叫声':
        '飞行时发出深沉喉音wok或kowak-kowak，受惊扰时发出粗哑的呱呱声',
      '分布范围': '美洲、非洲、欧洲至日本、印度、东南亚、大巽他群岛',
      '分布状况':
        '地区性常见于华东、华中及华南的低地，近年来在华北亦常见冬季迁徙至中国南方沿海及海南岛',
      '习性':
        '白天群栖树上休息黄昏时鸟群分散进食，发出深沉的呱呱叫声取食于稻田、草地及水渠两旁结群营巢于水上悬枝，甚喧哗',
      '俗名': '夜鹤 夜游鹤'
    },
    '172': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00546.jpg',
      '中文名': '绿鹭',
      '拉丁文名': 'Butorides striata',
      '英文名': 'Striated Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(43厘米)的深灰色鹭成鸟：顶冠及松软的长冠羽闪绿黑色光泽，一道黑色线从嘴基部过眼下及脸颊延至枕后两翼及尾青蓝色并具绿色光泽，羽缘皮黄色腹部粉灰，颏白雌鸟体型比雄鸟略?Ｓ啄窬吆稚菸啤?br>虹膜－黄色；嘴－黑色；脚－偏绿',
      '虹膜': '黄色',
      '嘴': '黑色',
      '脚': '偏绿',
      '叫声':
        '告警时发出响亮具爆破音的kweuk声 ，也作一连串的kee-kee-kee-kee声',
      '分布范围':
        '美洲、非洲、马达加斯加、印度、中国、东北亚及东南亚、马来诸岛、菲律宾、新几内亚、澳大利亚',
      '分布状况':
        '亚种amurensis繁殖于中国东北，冬季迁徙至南方沿海地区；actophilus在华南及华中甚常见；javanicus甚常见于台湾及海南岛',
      '习性':
        '性孤僻羞怯栖于池塘、溪流及稻田，也栖于芦苇地、灌丛或红树林等有浓密覆盖的地方结小群营巢',
      '俗名': ' '
    },
    '173': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00545.jpg',
      '中文名': '池鹭',
      '拉丁文名': 'Ardeola bacchus',
      '英文名': 'Chinese Pond Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(47厘米)、翼白色、身体具褐色纵纹的鹭繁殖羽：头及颈深栗色，胸紫酱色冬季：站立时具褐色纵纹，飞行时体白而背部深褐',
      '虹膜': '褐色',
      '嘴': '黄色(冬季)',
      '脚': '绿灰色',
      '叫声': '通常无声，争吵时发出低沉的呱呱叫声',
      '分布范围':
        '孟加拉国至中国及东南亚越冬至马来半岛、印度支那及大巽他群岛迷鸟至日本',
      '分布状况':
        '常见于华南、华中及华北地区的水稻田偶见于西藏南部及东北低洼地区迷鸟至台湾',
      '习性':
        '栖于稻田或其他漫水地带，单独或成分散小群进食每晚三两成群飞回群栖处，飞行时振翼缓慢，翼显短与其他水鸟混群营巢',
      '俗名':
        '穿背心 红毛鹭 红毛鹭 花鹅 花洼子 交胪 交青？ 茭鸡 开？ 沙鹭 田螺鹭 田牛奴 沼鹭 中国池鹭 紫邬头'
    },
    '175': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '176': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00539.jpg',
      '中文名': '苍鹭',
      '拉丁文名': 'Ardea cinerea',
      '英文名': 'Grey Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(92厘米)的白、灰及黑色鹭成鸟：过眼纹及冠羽黑色，飞羽、翼角及两道胸斑黑色，头、颈、胸及背白色，颈具黑色纵纹，余部灰色幼鸟的头及颈灰色较重，但无黑色',
      '虹膜': '黄色',
      '嘴': '黄绿色',
      '脚': '偏黑',
      '叫声': '深沉的喉音呱呱声kroak及似鹅的叫声honk',
      '分布范围': '非洲、欧亚大陆、朝鲜并日本至菲律宾及巽他群岛',
      '分布状况':
        '地区性常见留鸟，分布于中国全境包括台湾的适宜生态环境冬季北方鸟南下至华南及华中',
      '习性': '性孤僻，在浅水中捕食冬季有时成大群飞行时翼显沉重停栖于树上',
      '俗名': '灰鹭 老等 青庄 深水径'
    },
    '177': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00540.jpg',
      '中文名': '白腹鹭',
      '拉丁文名': 'Ardea insignis',
      '英文名': 'White-bellied Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'CR',
      '描述':
        '体型甚大(127厘米)的灰色鹭喉、腹部、臀、腋羽、腿内侧及颈下方的长饰羽均白比苍鹭体型大许多有几根灰色及白色的丝状羽由顶冠而出',
      '虹膜': '黄色',
      '嘴': '灰色',
      '脚': '灰色',
      '叫声': '粗哑吠声',
      '分布范围': '喜马拉雅山脉东部山麓至印度东北部及缅甸北部',
      '分布状况':
        '全球性濒危(Collar et al., 1994)留鸟见于中国西藏东南部与印度东北部接壤的地区，栖于低海拔的河流及热带、亚热带森林沼泽区1938年有人在西藏东南部见过(可能有争议)',
      '习性': '栖于沼泽地带及池塘，具鹭的典型特性',
      '俗名': ' '
    },
    '178': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00541.jpg',
      '中文名': '草鹭',
      '拉丁文名': 'Ardea purpurea',
      '英文名': 'Purple Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(80厘米)的灰、栗及黑色鹭特征为顶冠黑色并具两道饰羽，颈棕色且颈侧具黑色纵纹背及覆羽灰色，飞羽黑，其余体羽红褐色',
      '虹膜': '黄色',
      '嘴': '褐色',
      '脚': '红褐色',
      '叫声': '粗哑的呱呱叫声',
      '分布范围': '非洲、欧亚大陆至菲律宾、苏拉威西岛及马来诸岛',
      '分布状况':
        '地区性常见留鸟于华东、华中、华南、海南岛及台湾低地不如苍鹭常见',
      '习性':
        '喜稻田、芦苇地、湖泊及溪流性孤僻，常单独在有芦苇的浅水中，低歪着头伺机捕鱼及其他食物飞行时振翅显缓慢而沉重结大群营巢',
      '俗名': '草当 花洼子 黄庄 紫鹭'
    },
    '179': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '180': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '181': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00538.jpg',
      '中文名': '斑鹭',
      '拉丁文名': 'Egretta picata',
      '英文名': 'Pied Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(50厘米)的深灰色鹭头及颈白色，顶冠及头后饰羽黑色，嘴及腿黄色幼鸟的头全白而无饰羽',
      '虹膜': '黄色',
      '嘴': '黄色',
      '脚': '黄色',
      '叫声': '尚无记录',
      '分布范围': '苏拉威西岛至新几内亚及澳大利亚北部',
      '分布状况': '台湾南部有迷鸟记录',
      '习性': '喜多岩石的海岸',
      '俗名': '斑鹭'
    },
    '182': {
      'pic': 'https://www.birder.cn/upload/natural/a/p0000-.jpg',
      '中文名': '白脸鹭',
      '拉丁文名': 'Egretta novaehollandiae',
      '英文名': 'White-faced Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '描述': '',
      '虹膜': '',
      '嘴': '',
      '脚': '',
      '叫声': '',
      '分布范围': '',
      '分布状况': '',
      '习性': '',
      '俗名': ''
    },
    '184': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00537.jpg',
      '中文名': '岩鹭',
      '拉丁文名': 'Egretta sacra',
      '英文名': 'Pacific Reef Heron',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型略大(58厘米)的白色或炭灰色鹭有两种色型：灰色型较常见，体羽清一灰色并具短冠羽，近白色的颏在野外清楚可见白色型与牛背鹭的区别在体型较大，头及颈狭窄与其他鹭的区别为腿偏绿色且相对较短，嘴浅色，习性也不同',
      '虹膜': '黄色',
      '嘴': '浅黄',
      '脚': '绿色',
      '叫声': '进食时发出粗哑呱呱的喉音，告警时发出更为粗哑的arrk声',
      '分布范围':
        '东亚和西太平洋沿海并印度尼西亚至新几内亚、澳大利亚及新西兰',
      '分布状况':
        '偶在海南岛、香港、台湾、澎湖列岛及南沙群岛繁殖福建、浙江及广东沿海有候鸟',
      '习性':
        '几乎总是见于沿海岸线地带，在岩石或悬崖面上休息，或在水边捕食巢筑于小岛大砾石下的石堆上',
      '俗名': ' '
    },
    '185': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00536.jpg',
      '中文名': '黄嘴白鹭',
      '拉丁文名': 'Egretta eulophotes',
      '英文名': 'Chinese Egret',
      '分类': '鹈形目 鹭科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅱ',
      '描述':
        '中等体型(68厘米)的白色鹭腿偏绿色，嘴黑而下颚基部黄色冬季与白鹭区别在体型略大，腿色不同；与岩鹭的浅色型的区别在腿较长，嘴色较暗成繁殖羽时嘴黄色，腿黑色繁殖期脸部裸露皮肤蓝色',
      '虹膜': '黄褐',
      '嘴': '黑色，下基部黄色',
      '脚': '黄绿至蓝绿色',
      '叫声': '通常无声受惊时发出低音的呱呱叫声',
      '分布范围':
        '全球性濒危(Collar et al., 1994)繁殖于北朝鲜西部沿海岛屿及中国东部岛屿越冬主要在菲律宾，极少至婆罗洲及马来半岛',
      '分布状况':
        '过去分布广泛，现已稀少，繁殖于辽东半岛、山东及江苏的沿海岛屿过去曾有记录在海南岛繁殖，在香港的繁殖于1980年已停止数量下降的原因是上世纪末期人们采集其丝状羽，但至今种群数量尚未完全恢复有记录迷鸟见于东部沿海远及河北和辽宁迁徙时见于西沙群岛',
      '习性': '似白鹭，不停地在浅水中追逐猎物',
      '俗名': '白老等 唐白鹭 希日赫肖图－查干'
    },
    '186': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00564.jpg',
      '中文名': '白鹈鹕',
      '拉丁文名': 'Pelecanus onocrotalus',
      '英文名': 'Great White Pelican',
      '分类': '鹈形目 鹈鹕科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型甚大(160厘米)的白色鹈鹕体羽粉白，仅初级飞羽及次级飞羽褐黑头后具短羽 冠，胸部具黄色羽簇亚成鸟褐色',
      '虹膜': '红色',
      '嘴': '铅蓝',
      '脚': '粉红',
      '叫声': '通常无声，但能发出带喉音的咕哝声',
      '分布范围': '繁殖于非洲、欧亚大陆的中南部、南亚',
      '分布状况':
        '少量个体越冬(也可能繁殖)于新疆西北部天山地区的湖泊、黄河上游及青海湖迷鸟在河南及福建有记录',
      '习性': '具本属的典型特性喜湖泊及大型河流',
      '俗名': '犁鹕 塘鹅 逃河'
    },
    '187': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00566.jpg',
      '中文名': '斑嘴鹈鹕',
      '拉丁文名': 'Pelecanus philippensis',
      '英文名': 'Spot-billed Pelican',
      '分类': '鹈形目 鹈鹕科',
      'IUCN 红色名录等级': 'NT',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型甚大(140厘米)的灰色鹈鹕以体羽灰色，嘴具蓝色斑点为特征两翼深灰，体羽无黑色，喉囊紫色且具黑色云状斑',
      '虹膜': '浅褐',
      '嘴': '粉红',
      '脚': '褐色',
      '叫声': '繁殖期发出沙哑的嘶声',
      '分布范围':
        '繁殖于印度西南部、斯里兰卡、缅甸及中国东部；可能在东南亚、菲律宾',
      '分布状况':
        '全球性易危(Collar et al., 1994)在中国的分布状况不确定过去被认为是罕见留鸟，分布于中国华东及华南沿海从江苏至广西、云南南部、海南岛山东偶尔有过境记录然而这些记录均可疑，可能与卷羽鹈鹕有混淆在中国可能已绝迹',
      '习性': '结大群生活栖居于有荫的沿海港口、河口、湖泊及大型河流',
      '俗名':
        '花嘴鹈鹕 枷蓝鸟 卷羽鹈鹕 垮？芘？ 犁鹕 塘鹅 逃河 淘鹅 淘河 鹈鹕图'
    },
    '188': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00565.jpg',
      '中文名': '卷羽鹈鹕',
      '拉丁文名': 'Pelecanus crispus',
      '英文名': 'Dalmatian Pelican',
      '分类': '鹈形目 鹈鹕科',
      'IUCN 红色名录等级': 'NT',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型硕大(175厘米)的鹈鹕体羽灰白，眼浅黄，喉囊橘黄或黄色翼下白色，仅飞羽羽尖黑色(白鹈鹕翼部的黑色较多)颈背具卷曲的冠羽额上羽不似白鹈鹕前伸而是成月牙形线条',
      '虹膜': '浅黄，眼周裸露皮肤－粉红',
      '嘴': '上颚灰色，下颚粉红',
      '脚': '近灰',
      '叫声': '繁殖期发出沙哑的嘶嘶声',
      '分布范围': '分布从东南欧至中国',
      '分布状况':
        '全球性易危(Collar et al., 1994)数量稀少并有区域性见于中国北方，冬季迁至南方，少量个体定期在香港越冬',
      '习性': '喜群栖，捕食鱼类',
      '俗名': ' '
    },
    '189': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00574.jpg',
      '中文名': '白腹军舰鸟',
      '拉丁文名': 'Fregata andrewsi',
      '英文名': 'Christmas Island Frigatebird',
      '分类': '鲣鸟目 军舰鸟科',
      'IUCN 红色名录等级': 'CR',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体大(95厘米)的暗色军舰鸟雄鸟：闪辉的绿黑色，喉囊红，以白色腹部为特征雌鸟：胸腹部的白色延伸至翼下及领环，眼周裸露皮肤粉红幼鸟：多褐色，头浅锈褐色，胸部具偏黑色的宽带',
      '虹膜': '深褐',
      '嘴': '雄鸟黑色，雌鸟及幼鸟偏粉',
      '脚': '紫灰，脚底肉色',
      '叫声': '于海上无声',
      '分布范围': '繁殖在印度洋的圣诞岛北至马来半岛及中国南海有记录',
      '分布状况':
        '全球性易危(Collar et al., 1994)偶见于中国南海至广东沿海岛屿',
      '习性': '海洋性随热气流在海上高空翱翔或在鱼群上盘旋飞行',
      '俗名': ' '
    },
    '191': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00573.jpg',
      '中文名': '白斑军舰鸟',
      '拉丁文名': 'Fregata ariel',
      '英文名': 'Lesser Frigatebird',
      '分类': '鲣鸟目 军舰鸟科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(76厘米)的暗色军舰鸟雄鸟：全身近黑色，仅两胁及翼下基部具白色斑块，喉囊红色雌鸟：黑色，头近褐，胸及腹部的凹形块白色，翼下基部有些白色，眼周裸露皮肤粉红或蓝灰，颏黑亚成鸟：上体褐黑，头、颈、胸及两胁白色沾棕与小军舰鸟亚成鸟的区别在体型较小，下体具凹形白色斑块，翼下基部较多白色',
      '虹膜': '褐色',
      '嘴': '灰色',
      '脚': '红黑色',
      '叫声': '于海上无声',
      '分布范围': '热带海洋夏季有时至中国及日本',
      '分布状况':
        '罕见夏候鸟，在广东至福建海上有记录，极少至台湾在中国南海、西沙群岛及南沙群岛较常见',
      '习性':
        '海洋性随热气流盘旋上升，有时沉缓振翅快速低掠于水面时栖息或停歇在钓鱼的竹台或小岛屿的树上',
      '俗名': ' '
    },
    '192': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00526.jpg',
      '中文名': '蓝脸鲣鸟',
      '拉丁文名': 'Sula dactylatra',
      '英文名': 'Masked Booby',
      '分类': '鲣鸟目 鲣鸟科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体大(86厘米)的黑白色鲣鸟成鸟特征为前额及翼上覆羽白色，背白，头白而具黑色斑纹幼鸟似褐鲣鸟但具白色领环，上体褐色较浅，翼下具横斑',
      '虹膜': '黄色',
      '嘴': '黄色',
      '脚': '黄至灰色',
      '叫声': '于海上无声',
      '分布范围': '繁殖于热带的大洋岛屿；分布遍及大多数热带海域',
      '分布状况':
        '亚种personata在台湾东北部的钓鱼岛有繁殖，分布范围进入中国海域',
      '习性': '同其他鲣鸟',
      '俗名': ' '
    },
    '193': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00527.jpg',
      '中文名': '红脚鲣鸟',
      '拉丁文名': 'Sula sula',
      '英文名': 'Red-footed Booby',
      '分类': '鲣鸟目 鲣鸟科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体大(48厘米)的黑白色或烟褐色鲣鸟以红脚白尾为其特征，具浅、深及中间3种色型浅色型：体羽多白色，初级飞羽及次级飞羽黑色深色型：头、背及胸烟褐色，尾白所有色型均具红脚及粉红色的嘴基亚成鸟全身烟褐色',
      '虹膜': '褐色',
      '嘴': '偏灰，嘴基粉红，嘴基裸露皮肤蓝色，嘴下裸露皮肤黑色',
      '脚': '亮红色(为识别特征)，但所有色型的幼鸟脚均为黄灰色',
      '叫声': '于海上无声，仅在巢时发出叫声',
      '分布范围': '热带洋面',
      '分布状况':
        '繁殖于西沙群岛，于中国南海为地区性常见种冬季有时至东南沿海，在香港及台湾东南部的海上有记录',
      '习性': '同其他鲣鸟',
      '俗名': ' '
    },
    '194': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00528.jpg',
      '中文名': '褐鲣鸟',
      '拉丁文名': 'Sula leucogaster',
      '英文名': 'Brown Booby',
      '分类': '鲣鸟目 鲣鸟科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体大(48厘米)的深褐色及白色鲣鸟头及尾深色成鸟：深烟褐色，腹部白色亚成鸟：浅烟褐色替代成鸟的白色脸上裸露皮肤雌鸟橙红，雄鸟偏蓝',
      '虹膜': '灰色',
      '嘴': '成鸟黄色，幼鸟灰色',
      '脚': '黄绿色',
      '叫声': '海上无声在巢时发出嗷叫声、呱呱叫声及嘶嘶叫声',
      '分布范围': '热带及亚热带海洋',
      '分布状况':
        '繁殖于西沙群岛及台湾兰屿岛于中国南海为地区性常见鸟，自上海至海南岛的沿海偶有记录',
      '习性': '同其他鲣鸟，但较近海岸，尤其在冬季',
      '俗名': '白腹鲣鸟'
    },
    '195': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '196': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00534.jpg',
      '中文名': '海鸬鹚',
      '拉丁文名': 'Phalacrocorax pelagicus',
      '英文名': 'Pelagic Cormorant',
      '分类': '鲣鸟目 鸬鹚科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(70厘米)的闪光黑色鸬鹚脸红色，与红脸鸬鹚甚似，但繁殖期冠羽较稀疏而松软，脸部红色不及额部但脸颊红色较多，幼鸟及非繁殖期的鸟脸粉灰，体型略小',
      '虹膜': '蓝色',
      '嘴': '黄色',
      '脚': '灰色',
      '叫声': '于海上无声',
      '分布范围':
        '繁殖于阿拉斯加至西伯利亚及日本，越冬于美国的加州、日本南部及中国',
      '分布状况':
        '不常见指名亚种有记录迁徙时见于中国东北，冬季从渤海、辽东湾至东部沿海至广东越冬迷鸟至台湾',
      '习性': '典型的海上鸬鹚',
      '俗名': ' '
    },
    '197': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00533.jpg',
      '中文名': '红脸鸬鹚',
      '拉丁文名': 'Phalacrocorax urile',
      '英文名': 'Red-faced Cormorant',
      '分类': '鲣鸟目 鸬鹚科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(76厘米)的闪光黑色鸬鹚脸红色，体羽带紫色及绿色光辉繁殖成鸟头具两簇冠羽，头侧有几根白色丝状羽，腿部有白色斑块幼鸟多褐色，脸红色甚似海鸬鹚，但脸部红色延伸至嘴上的额部而于颊部少有红色幼鸟比海鸬鹚的幼鸟脸红繁殖期冠羽较海鸬鹚浓密并显蓝色',
      '虹膜': '蓝色',
      '嘴': '黄色',
      '脚': '灰色',
      '叫声': '海上无声',
      '分布范围': '繁殖于西伯利亚东部、库页岛、阿留申群岛及日本',
      '分布状况': '种群数量非常稀少迷鸟在渤海及台湾海域有记录',
      '习性': '典型的海上鸬鹚',
      '俗名': ' '
    },
    '198': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00531.jpg',
      '中文名': '普通鸬鹚',
      '拉丁文名': 'Phalacrocorax carbo',
      '英文名': 'Great Cormorant',
      '分类': '鲣鸟目 鸬鹚科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(90厘米)的鸬鹚有偏黑色闪光，嘴厚重，脸颊及喉白色繁殖期颈及头饰以白色丝状羽，两胁具白色斑块亚成鸟：深褐色，下体污白',
      '虹膜': '蓝色',
      '嘴': '黑色，下嘴基裸露皮肤黄色',
      '脚': '黑色',
      '叫声': '繁殖期发出带喉音的咕哝声，其他时侯无声',
      '分布范围':
        '北美洲东部沿海、欧洲、俄罗斯南部、西伯利亚南部、非洲西北部及南部、中东、亚洲中部、印度、中国、东南亚、澳大利亚、新西兰部分鸟为季候鸟',
      '分布状况':
        '繁殖于中国各地的适宜环境大群聚集青海湖迁徙经中国中部，冬季至南方省份、海南岛及台湾越冬于繁殖地常见，其他地点罕见大群在香港(米埔)越冬，部分鸟整年留在那里',
      '习性':
        '繁殖于湖泊中砾石小岛或沿海岛屿在水里追逐鱼类游泳时似其他鸬鹚，半个身子在水下，常停栖在岩石或树枝上晾翼飞行呈\'V\'字形或直线中国有些渔民捕捉此鸟并训练它们捕鱼',
      '俗名': '海鹈鸬鸶 黑鱼郎 水老鸦 乌鬼 壹？ 鱼老鸭 鱼鹰 雨老鸦'
    },
    '265': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00295.jpg',
      '中文名': '大鸨',
      '拉丁文名': 'Otis tarda',
      '英文名': 'Great Bustard',
      '分类': '鸨形目 鸨科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体型硕大(100厘米)的鸨头灰，颈棕，上体具宽大的棕色及黑色横斑，下体及尾下白色繁殖雄鸟颈前有白色丝状羽，颈侧丝状羽棕色飞行时翼偏白，次级飞羽黑色，初级飞羽具深色羽尖',
      '虹膜': '黄色',
      '嘴': '偏黄',
      '脚': '黄褐',
      '叫声': '一般不叫雄鸟炫耀时发出深吟',
      '分布范围': '欧洲、西北非至中东、中亚及中国北方；于巴基斯坦为迷鸟',
      '分布状况':
        '全球性易危(Collar et al., 1994)指名亚种为新疆天山、喀什与吐鲁番地区草原及半荒漠的留鸟； dybowskii繁殖于内蒙古东部及黑龙江，越冬于甘肃至山东，南可远及福建栖于草原及半荒漠，越冬时多于农耕地',
      '习性': '以5~15只鸟为群步态审慎，飞行有力雄鸟炫耀时膨出胸部羽毛',
      '俗名': '地鵏 独豹 鸡鵏 老鵏 青鵏 套道格 羊鵏 野雁'
    },
    '266': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00296.jpg',
      '中文名': '波斑鸨',
      '拉丁文名': 'Chlamydotis macqueenii',
      '英文名': 'Macqueen\'s Bustard',
      '分类': '鸨形目 鸨科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅰ',
      '描述':
        '中等体型(70厘米)的斑驳褐色鸨下体偏白繁殖期雄鸟颈灰色，颈侧具黑色松软丝状羽飞行时双翼可见黑色粗大横纹，初级飞羽羽尖黑色，基部具大的白色斑块',
      '虹膜': '金黄',
      '嘴': '上嘴深色，下嘴黄色',
      '脚': '棕黄',
      '叫声': '沉寂无声',
      '分布范围': '中东至中亚及印度西北部',
      '分布状况': '新疆西部及内蒙古西北部的罕见留鸟',
      '习性': '作跳跃炫耀栖于半荒漠、沙丘及盐碱地性无拘但怯生',
      '俗名': '道勒格养－套勒巴图－套道格 地鵏'
    },
    '267': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00294.jpg',
      '中文名': '小鸨',
      '拉丁文名': 'Tetrax tetrax',
      '英文名': 'Little Bustard',
      '分类': '鸨形目 鸨科',
      'IUCN 红色名录等级': 'NT',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体小(43厘米)的黄褐色鸨上体多具杂斑，下体偏白繁殖期雄鸟具黑色翎颌，其上的白色条纹于颈前呈\'V\'字形，下颈基部具另一较宽的白色领环飞行时两翼几乎全白，仅前四枚初级飞羽多有黑色',
      '虹膜': '偏黄',
      '嘴': '角质绿色',
      '脚': '绿黄',
      '叫声': '求偶叫声为干涩、持久的prrrt声飞行时第四枚初级飞羽能出哨音',
      '分布范围': '中东及中亚；迷鸟至印度西北部',
      '分布状况':
        '全球性近危(Collar et al., 1994)种群数量甚少在中国繁殖于天山的草场；迁徙时经中国西北部，迷鸟至四川',
      '习性': '结小群活动炫耀时跃起，两翼拍打，翎颌羽膨出',
      '俗名': '地鵏'
    },
    '268': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00306.jpg',
      '中文名': '花田鸡',
      '拉丁文名': 'Coturnicops exquisitus',
      '英文名': 'Swinhoe\'s Rail',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体甚小(13厘米)的点斑田鸡上体褐色，具黑色纵纹及白色细小横斑；颏、喉及腹部白；胸黄褐色；两胁及尾下具深褐色及白色的宽横斑幼鸟色更深尾短而上翘飞行时，白色次级飞羽与黑色初级飞羽明显',
      '虹膜': '褐色',
      '嘴': '暗黄',
      '脚': '黄色',
      '叫声': '喉鸣、尖叫及咯咯作叫；叫声似轻敲石头的声音',
      '分布范围': '繁殖于东北亚；南迁至日本南部及中国南部越冬',
      '分布状况':
        '全球性易危(Collar et al., 1994)罕见繁殖于内蒙古东北部多芦苇植被的地带冬候鸟于江西鄱阳湖湿润草地及福建、广东的稻田；迁徙经中国东部',
      '习性': '性甚隐蔽',
      '俗名': ' '
    },
    '269': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00307.jpg',
      '中文名': '红腿斑秧鸡',
      '拉丁文名': 'Rallina fasciata',
      '英文名': 'Red-legged Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)的红褐色秧鸡嘴短而腿红，头、背及胸栗色，翼及尾红褐色，腹部及尾下黑而具白斑，颏白翼覆羽明显地具白点，飞羽具白斑似斑肋秧鸡，但两肋及腹部的白色横斑粗大',
      '虹膜': '红色',
      '嘴': '褐色',
      '脚': '红色',
      '叫声':
        '繁殖季节于晨昏发出一连串响亮的鼻音pek，音程间隔半秒；也作缓慢的降调颤音',
      '分布范围':
        '印度次大陆的东北部、东南亚、菲律宾、大巽他群岛及马鲁古群岛有些亚种冬季迁至其分布区的南部',
      '分布状况': '夏候鸟，偶见于台湾兰屿岛',
      '习性': '栖于近林区的开阔沼泽地，极少见于低洼地区性羞怯，鲜为人知',
      '俗名': '红脚秧鸡'
    },
    '270': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00308.jpg',
      '中文名': '白喉斑秧鸡',
      '拉丁文名': 'Rallina eurizonoides',
      '英文名': 'Slaty-legged Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(25厘米)的偏褐色秧鸡头及胸栗色，颏偏白，近黑色腹部及尾下具狭窄的白色横纹翼上白色仅限于内侧的次级飞羽及初级飞羽具零星横斑',
      '虹膜': '红色',
      '嘴': '绿黄',
      '脚': '灰色',
      '叫声': '夜晚发出双音节的beep-beep叫声',
      '分布范围':
        '繁殖于印度次大陆、中国东南部、东南亚、菲律宾及苏拉威西岛有些鸟冬季至斯里兰卡、马来半岛、苏门答腊及爪哇西部',
      '分布状况':
        '亚种amauroptera为广西南部的不常见留鸟，分布至海拔700米，迷鸟有至海南岛；有记录夏季繁殖鸟至香港对其分布以往可能有遗漏，现今分布可能较广泛亚种formosana为台湾的留鸟',
      '习性': '性羞怯，栖于红树林、林缘地带、茂密灌丛及稻田',
      '俗名': '灰脚秧鸡'
    },
    '273': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00310.jpg',
      '中文名': '西方秧鸡',
      '拉丁文名': 'Rallus aquaticus',
      '英文名': 'Water Rail',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(29厘米)的暗深色秧鸡上体多纵纹，头顶褐色，脸灰，眉纹浅灰而眼线深灰颏白，颈及胸灰色，两胁具黑白色横斑亚成鸟翼上覆羽具不明晰的白斑',
      '虹膜': '红色',
      '嘴': '红色至黑色',
      '脚': '红色',
      '叫声': '轻柔的chip chip chip叫声，及怪异的猪样嗷叫及尖叫声',
      '分布范围': '古北界；迁徙至东南亚及婆罗洲',
      '分布状况':
        '于分布区甚常见亚种korejewi于中国西北、华北及四川；indicus 繁殖于中国东北，南迁至中国东南及台湾越冬',
      '习性': '性羞怯栖于水边植被茂密处、沼泽及红树林',
      '俗名': '秋鸡 水鸡'
    },
    '274': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00311.jpg',
      '中文名': '长脚秧鸡',
      '拉丁文名': 'Crex crex',
      '英文名': 'Corn Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '中等体型(26.5厘米)的黄褐色斑驳型秧鸡嘴短，上体灰褐，羽干黑色成粗大纵纹，翼上有宽大的棕色块斑眉宽呈灰色，过眼纹棕色，颏偏白，喉及胸近灰呈两胁及尾下具栗色及黑白色横斑飞行时锈褐色的长翼为明显特征飞行时振翅无力，双腿下悬',
      '虹膜': '褐色',
      '嘴': '黄褐',
      '脚': '暗黄',
      '叫声':
        '响亮悠远的双音节喘息声crek crek，通常于夜间或清晨鸣叫有时数鸟同叫',
      '分布范围':
        '古北界西部至中亚及俄罗斯南部，引种美国东部；迁徙至非洲的撒哈拉；迷鸟至中东、南亚及东南亚并婆罗洲',
      '分布状况':
        '全球性易危(Collar et al., 1994)为新疆西部西天山的罕见繁殖鸟，冬候鸟见于西藏西部的班公湖',
      '习性': '性羞怯栖于干爽草地及农耕地',
      '俗名': ' '
    },
    '275': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00312.jpg',
      '中文名': '红脚苦恶鸟',
      '拉丁文名': 'Amaurornis akool',
      '英文名': 'Brown Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(28厘米)，色暗而腿红上体全橄榄褐色，脸及胸青灰色，腹部及尾下褐色幼鸟灰色较少体羽无横斑飞行无力，腿下悬',
      '虹膜': '红色',
      '嘴': '黄绿',
      '脚': '洋红',
      '叫声': '拖长颤哨音，降调',
      '分布范围': '印度次大陆至中国及印度支那东北部',
      '分布状况':
        '繁殖在多芦苇或多草的沼泽在中国南方的山区稻田为地区性常见鸟',
      '习性': '性羞怯，多在黄昏活动尾不停地抽动',
      '俗名': ' '
    },
    '276': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00313.jpg',
      '中文名': '白胸苦恶鸟',
      '拉丁文名': 'Amaurornis phoenicurus',
      '英文名': 'White-breasted Waterhen',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(33厘米)的深青灰色及白色的苦恶鸟头顶及上体灰色，脸、额、胸及上腹部白色，下腹及尾下棕色',
      '虹膜': '红色',
      '嘴': '偏绿，嘴基红色',
      '脚': '黄色',
      '叫声':
        '单调的uwok-uwok叫声黎明或夜晚数鸟一起作喧闹而怪诞的合唱，声如turr-kroowak, per-per-a-wak-wak-wak 及其他声响，一次可持续15分钟',
      '分布范围':
        '印度、中国南部、东南亚、菲律宾、苏拉威西岛、马鲁古群岛及马来诸岛',
      '分布状况':
        '亚种chinensis繁殖在中国北纬34°以南低地越冬于云南、广西、海南岛、广东、福建及台湾偶见于山东、山西及河北为适宜生境下的一般性常见鸟，高可至海拔1500米',
      '习性':
        '通常单个活动，偶尔两三成群，于湿润的灌丛、湖边、河滩、红树林及旷野走动找食多在开阔地带进食，因而较其他秧鸡类常见也攀于灌丛及小树上',
      '俗名': '白脸秧鸡 白面鸡 白胸秧鸡 苦恶鸟'
    },
    '277': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00314.jpg',
      '中文名': '棕背田鸡',
      '拉丁文名': 'Porzana bicolor',
      '英文名': 'Black-tailed Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '中等体型(22厘米)并具明显栗色和近黑色的田鸡头颈深烟灰色，上体部余棕褐色颏白，尾近黑，下体余部深灰雄雌同色',
      '虹膜': '红色',
      '嘴': '偏绿，嘴基红色',
      '脚': '红色',
      '叫声': '由粗哑的喘息声引出拖长声的下降颤音',
      '分布范围':
        '喜马拉雅山脉东部、缅甸北部、泰国北部、印度支那北部及中国西南',
      '分布状况':
        '为西藏东南部、云南、四川南部及贵州东部从中山地带的罕见或未被留意的留鸟，栖于沼泽及多芦苇的溪流两岸，分布至海拔3600米',
      '习性': '躲躲闪闪，常黄昏活动',
      '俗名': ' '
    },
    '278': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00315.jpg',
      '中文名': '姬田鸡',
      '拉丁文名': 'Porzana parva',
      '英文名': 'Little Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体小(19厘米)的田鸡雄鸟：上体褐色，下体灰色而具稀疏的白色点斑雌鸟：下体较浅，皮黄色而非灰色，脸、颏及喉偏白甚似体型更小一点的小田鸡，但雄鸟上体褐色较黯淡，少有白色点斑，两胁横纹也少，腿绿色，嘴基红色幼鸟与小田鸡幼鸟的区别在上体白色点斑为实心而非圆圈状',
      '虹膜': '红色',
      '嘴': '偏绿，嘴基红色',
      '脚': '偏绿',
      '叫声':
        '雄鸟鸣声为轻松的低调呱呱声，加速至结结巴巴结尾雌鸟叫声更急，以高颤音收尾',
      '分布范围':
        '繁殖于古北界的西部至中亚；越冬于非洲的撒哈拉、中东及巴基斯坦',
      '分布状况': '新疆西部塔里木盆地的罕见繁殖鸟，迁徙鸟于天山有记录',
      '习性': '栖于沼泽、潮湿草甸及有浮生植物的池塘能自如地游水',
      '俗名': ' '
    },
    '279': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00316.jpg',
      '中文名': '小田鸡',
      '拉丁文名': 'Porzana pusilla',
      '英文名': 'Baillon\'s Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体纤小(18厘米)的灰褐色田鸡嘴短，背部具白色纵纹，两胁及尾下具白色细横纹雄鸟：头顶及上体红褐，具黑白色纵纹；胸及脸灰色雌鸟色暗，耳羽褐色幼鸟颏偏白，上体具圆圈状白色点斑与姬田鸡区别在上体褐色较浓且多白色点斑，两胁多横斑，嘴基无红色，腿偏粉色',
      '虹膜': '红色',
      '嘴': '偏绿',
      '脚': '偏粉',
      '叫声': '干哑的降调颤音，似青蛙或雄性白眉鸭',
      '分布范围':
        '北非和欧亚大陆，南迁至印度尼西亚、菲律宾、新几内亚及澳大利亚',
      '分布状况':
        '常见于其适宜生境繁殖于中国东北、河北、陕西、河南及新疆喀什地区迁徙时经中国大多数地区，在广东有见越冬群体迷鸟至台湾',
      '习性':
        '栖于沼泽型湖泊及多草的沼泽地带快速而轻巧地穿行于芦苇中，极少飞行',
      '俗名': ' '
    },
    '280': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00317.jpg',
      '中文名': '斑胸田鸡',
      '拉丁文名': 'Porzana porzana',
      '英文名': 'Spotted Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)，色深，嘴短，多具白色点斑上体基调为褐色，具灰、黑及白色纵纹；下体灰而具白点，两胁具黑白色横斑；尾下皮黄色',
      '虹膜': '褐色',
      '嘴': '黄色，嘴基红色，幼鸟灰色',
      '脚': '偏绿',
      '叫声': '黄昏及入夜后发出持久而重复有律的鞭响型哨音hwitt',
      '分布范围':
        '繁殖在古北界西部至贝加尔湖东部，迁徙至非洲、印度及中国西部',
      '分布状况':
        '种群数量稀少在阿尔泰山可能有其繁殖；有记录迁徙时见于新疆西部',
      '习性': '栖于湿润草地及稻田',
      '俗名': ' '
    },
    '281': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00318.jpg',
      '中文名': '红胸田鸡',
      '拉丁文名': 'Porzana fusca',
      '英文名': 'Ruddy-breasted Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(20厘米)的红褐色短嘴田鸡后顶及上体纯褐色，头侧及胸深棕红色(亚种erythrothorax的红色较深)，颏白，腹部及尾下近黑并具白色细横纹似红腿斑秧鸡及斑肋田鸡，但体型较小且两翼无任何白色',
      '虹膜': '红色',
      '嘴': '偏褐',
      '脚': '红色',
      '叫声':
        '寂静少声；于繁殖季节有突发性的3~4秒的尖厉下颤音，似小；进食时作轻声chuck',
      '分布范围':
        '繁殖于印度次大陆、中国、东亚、菲律宾、苏拉威西岛及巽他群岛冬季北方鸟南下越冬于婆罗洲',
      '分布状况':
        '亚种erythrothorax为台湾的地方性常见留鸟； phaeopyga于华东、华中及华南；bakeri于中国西南',
      '习性':
        '栖于芦苇地、稻田及湖边的干树丛性羞怯而难见到偶尔冒险涉足苇地边缘部分地夜行性晨昏发出叫声',
      '俗名': ' '
    },
    '282': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00319.jpg',
      '中文名': '斑胁田鸡',
      '拉丁文名': 'Porzana paykullii',
      '英文名': 'Band-bellied Crake',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '中等体型(22厘米)的红褐色田鸡嘴短，腿红色，头顶及上体深褐色，颏白，头侧及胸栗色，两胁及尾下近黑而具白色细横纹与红胸田鸡区别在翼上具白色横斑，与红腿斑秧鸡区别在白色横纹较细翼覆羽较红腿斑秧鸡少白色；飞羽无白色；枕及颈深色幼鸟为褐色而非栗色',
      '虹膜': '红色',
      '嘴': '偏黄',
      '脚': '红色',
      '叫声': '晚上发出怪叫声，听似擂鼓或木质拨浪鼓声',
      '分布范围': '繁殖于东北亚；冬季南迁至东南亚及大巽他群岛',
      '分布状况':
        '全球性近危(Collar et al., 1994)为盛夏时节中国华北及东北的不常见繁殖鸟迁徙时途经华中及华东',
      '习性': '栖于湿润多草的草甸及稻田',
      '俗名': ' '
    },
    '284': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00321.jpg',
      '中文名': '董鸡',
      '拉丁文名': 'Gallicrex cinerea',
      '英文名': 'Watercock',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(40厘米)，黑色或皮黄褐色，绿色的嘴形短雌鸟褐色，下体具细密横纹繁殖期雄鸟体羽黑色，具红色的尖形角状额甲',
      '虹膜': '褐色',
      '嘴': '黄绿',
      '脚': '绿色，繁殖雄鸟为红色',
      '叫声': '于夏季巢区作深沉吟叫，但冬季常寂静无声',
      '分布范围':
        '留鸟于印度次大陆、东南亚南部、苏门答腊及菲律宾；夏季繁殖鸟于喜马拉雅山脉、东北亚、东南亚的东北部、中国大陆及台湾；越冬于日本、马来半岛、婆罗洲、爪哇、苏拉威西及小巽他群岛',
      '分布状况':
        '亚种cinerea为华东、华中、华南、西南和海南及台湾的夏季繁殖鸟冬季南迁',
      '习性': '性羞怯主为夜行性，多藏身于芦苇沼泽地有时到附近稻田取食稻谷',
      '俗名': '番？ 凫翁 鹞 鱼冻鸟 鱼冻鸟'
    },
    '285': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '286': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00323.jpg',
      '中文名': '黑水鸡',
      '拉丁文名': 'Gallinula chloropus',
      '英文名': 'Common Moorhen',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(31厘米)，黑白色，额甲亮红，嘴短体羽全青黑色，仅两胁有白色细纹而成的线条以及尾下有两块白斑，尾上翘时此白斑尽显',
      '虹膜': '红色',
      '嘴': '暗绿色，嘴基红色',
      '脚': '绿色',
      '叫声': '响而粗的嘎嘎作叫pruruk-pruuk-pruuk',
      '分布范围': '除澳大利亚及大洋洲外，几乎遍及全世界冬季北方鸟南迁越冬',
      '分布状况':
        '亚种indica繁殖于新疆西部，包括天山；指名亚种繁殖于华东、华南、西南、海南岛、台湾及西藏东南部的中国大部地区越冬在北纬32°以南',
      '习性':
        '多见于湖泊、池塘及运河栖水性强，常在水中慢慢游动，边在水面浮游植物间翻拣找食也取食于开阔草地于陆地或水中尾不停上翘不善飞，起飞前先在水上助跑很长一段距离',
      '俗名': '番？ 红骨顶 红鸟 江鸡'
    },
    '287':
    {
      'pic': 'https://www.birder.cn/upload/natural/a/p00324.jpg',
      '中文名': '骨顶鸡',
      '拉丁文名': 'Fulica atra',
      '英文名': 'Eurasian Coot',
      '分类': '鹤形目 秧鸡科',
      'IUCN 红色名录等级': 'LC',
      '描述': '体大(40厘米)的黑色水鸡具显眼的白色嘴及额甲整个体羽深黑灰色，仅飞行时可见翼上狭窄近白色后缘',
      '虹膜': '红色',
      '嘴': '白色',
      '脚': '灰绿',
      '叫声': '多种响亮叫声及尖厉的kik kik',
      '分布范围':
        '古北界、中东、印度次大陆北方鸟南迁至非洲、东南亚及菲律宾越冬；鲜至印度尼西亚也见于新几内亚、澳大利亚及新西兰',
      '分布状况':
        '亚种atra为中国北方湖泊及溪流的常见繁殖鸟大量的鸟至北纬32°以南越冬',
      '习性':
        '强栖水性和群栖性；常潜入水中在湖底找食水草繁殖期相互争斗追打起飞前在水面上长距离助跑',
      '俗名': '白骨顶 大番？ 冬鸡 孤顶 骨顶 臌顶 米鸡 水姑??'
    },
    '288': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '289': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '290': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '291': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '292': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00301.jpg',
      '中文名': '蓑羽鹤',
      '拉丁文名': 'Grus virgo',
      '英文名': 'Demoiselle Crane',
      '分类': '鹤形目 鹤科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型略小(105厘米)而优雅的蓝灰色鹤头顶白色，白色丝状长羽的耳羽簇与偏黑色的头、颈及修长的胸羽成对比三级飞羽形长但不浓密，不足覆盖尾部胸部的黑色羽较灰鹤的更为长垂',
      '虹膜': '雄鸟红色，雌鸟橘黄',
      '嘴': '黄绿',
      '脚': '黑色',
      '叫声': '叫声如号角似灰鹤，但较尖而少起伏',
      '分布范围': '北非(几乎绝种)，西古北界的东南部至中亚及中国',
      '分布状况':
        '繁殖于中国东北、内蒙古西部的鄂尔多斯高原及西北越冬在西藏南部为',
      '习性': '飞行时呈\'V\'字编队，颈伸直',
      '俗名': 'chilou 闺秀鹤 哈尔赫热阿 灰鹤'
    },
    '293': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00305.jpg',
      '中文名': '丹顶鹤',
      '拉丁文名': 'Grus japonensis',
      '英文名': 'Red-crowned Crane',
      '分类': '鹤形目 鹤科',
      'IUCN 红色名录等级': 'EN',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体高(150厘米)而优雅的白色鹤裸出的头顶红色，眼先、脸颊、喉及颈侧黑色自耳羽有宽白色带延伸至颈背，体羽余部白色，仅次级飞羽及长而下悬的三级飞羽黑色， ',
      '虹膜': '褐色',
      '嘴': '绿灰色',
      '脚': '黑色',
      '叫声': '繁殖时作号角叫声',
      '分布范围':
        '繁殖于日本、中国东北及西伯利亚的东南部；越冬在朝鲜及中国东部',
      '分布状况':
        '全球性易危(Collar et al., 1994)于中国东北繁殖冬季南迁至华东省份及长江两岸湖泊，也有至朝鲜及日本偶见于台湾这种过去的常见鸟现在已稀少且局限于宽阔河谷、林区及沼泽冬季在江苏盐城尚有大群越冬',
      '习性':
        '在繁殖地的炫耀舞蹈很受当地文化推崇飞行如其他鹤，颈伸直，呈\'V\'字形编队',
      '俗名': '白鹤 鹚楼？ 红顶子 萨日图－查干－套格加 仙鹤'
    },
    '294': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00302.jpg',
      '中文名': '灰鹤',
      '拉丁文名': 'Grus grus',
      '英文名': 'Common Crane',
      '分类': '鹤形目 鹤科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型中等(125厘米)的灰色鹤前顶冠黑色，中心红色，头及颈深青灰色自眼后有一道宽的白色条纹伸至颈背体羽余部灰色，背部及长而密的三级飞羽略沾褐色',
      '虹膜': '褐色',
      '嘴': '污绿色，嘴端偏黄',
      '脚': '黑色',
      '叫声':
        '配偶的二重唱为清亮持久的Kaw-Kaw-Kaw号角声迁徙时成大群，发出的号角声如krraw',
      '分布范围': '古北界',
      '分布状况':
        '繁殖于中国的东北及西北冬季南移至中国南部及印度支那喜湿地、沼泽地及浅湖越来越稀少',
      '习性':
        '迁徙时停歇和取食于农耕地作高跳跃的求偶舞姿飞行时颈伸直，呈\'V\'字编队',
      '俗名': '番薯鹤 灰鹚楼(？) 仔(？)呤子'
    },
    '295': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00303.jpg',
      '中文名': '白头鹤',
      '拉丁文名': 'Grus monacha',
      '英文名': 'Hooded Crane',
      '分类': '鹤形目 鹤科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体小(97厘米)的深灰色鹤头颈白色，顶冠前黑而中红飞行时飞羽黑色亚成鸟头、颈沾皮黄色，眼斑黑色',
      '虹膜': '黄红色',
      '嘴': '偏绿',
      '脚': '近黑',
      '叫声': '响亮的 kurrk 叫声',
      '分布范围': '繁殖于西伯利亚北部及中国东北；在日本南部及中国东部越冬',
      '分布状况':
        '全球性有赖于保护(Collar et al., 1994)不常见可能在黑龙江的小兴安岭泥沼繁殖，但尚无资料证实繁殖于兴凯湖、三江平原及内蒙古东部的呼伦池地区',
      '习性': '栖于近湖泊及河流沼泽地',
      '俗名': '查干－套拉盖图－套格加 锅鹤 修女鹤 玄鹤'
    },
    '296': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00304.jpg',
      '中文名': '黑颈鹤',
      '拉丁文名': 'Grus nigricollis',
      '英文名': 'Black-necked Crane',
      '分类': '鹤形目 鹤科',
      'IUCN 红色名录等级': 'VU',
      '中国保护级别': ' Ⅰ',
      '描述':
        '体高(150厘米)的偏灰色鹤头、喉及整个颈黑色，仅眼下、眼后具白色块斑，裸露的眼先及头顶红色，尾、初级飞羽及形长的三级飞羽黑色',
      '虹膜': '黄色',
      '嘴': '角质灰色/绿色，近嘴端处多些黄色',
      '脚': '黑色',
      '叫声': '一连串的号角声',
      '分布范围':
        '繁殖于西藏高原；越冬在不丹、印度东北部、中国西南部及印度支那北部',
      '分布状况':
        '全球性易危(Collar et al., 1994)种群数量稀少在青藏高原东部至四川西北部的沼泽及湖泊周围繁殖越冬南迁至西藏南部、云南及贵州的潮湿耕作区，当地视其危害农作物',
      '习性': '飞行如其他鹤，颈伸直，呈\'V\'字编队，有时成对飞行',
      '俗名': '藏鹤 鹤'
    },
    '302': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00384.jpg',
      '中文名': '蛎鹬',
      '拉丁文名': 'Haematopus ostralegus',
      '英文名': 'Eurasian Oystercatcher',
      '分类': '鸻形目 蛎鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '中等体型(44厘米)的黑白色涉禽红色的嘴长直而端钝，腿粉红，上背、头及胸黑色，下背及尾上覆羽白色，下体余部白色翼上黑色，沿次级飞羽的基部有白色宽带翼下白色并具狭窄的黑色后缘',
      '虹膜': '红色',
      '嘴': '橙红',
      '脚': '粉红',
      '叫声':
        '联络叫声为尖厉的Kleep；也有更拖长的Kle-eap，更尖厉的Kip炫耀时发出管笛声，越来越慢直至结束',
      '分布范围': '欧洲至西伯利亚；南方越冬',
      '分布状况':
        '不常见的季候鸟亚种osculans繁殖于中国东北沿海省份及山东，越冬在华南和东南沿海及台湾迷鸟见于天山(新疆西部)及西藏西部',
      '习性':
        '飞行缓慢且振翼幅度大沿岩石型海滩取食，食物为软体动物，它们用錾形嘴錾开成小群活动',
      '俗名': ' '
    },
    '303': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00385.jpg',
      '中文名': '鹮嘴鹬',
      '拉丁文名': 'Ibidorhyncha struthersii',
      '英文名': 'Ibisbill',
      '分类': '鸻形目 鹮嘴鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(40厘米)的灰、黑及白色鹬识别特征为腿及嘴红色，嘴长且下弯一道黑白色的横带将灰色的上胸与其白色的下部隔开翼下白色，翼上中心具大片白色斑幼鸟上体具皮黄色鳞状纹，黑色斑纹不甚清楚，腿及嘴近粉色',
      '虹膜': '褐色',
      '嘴': '绯红',
      '脚': '绯红',
      '叫声':
        '重复的响铃般的Klew-klew声，似沙锥；也有响亮而快速的似中杓鹬的叫声tee-tee-tee-tee',
      '分布范围': '喜马拉雅山脉及中南亚',
      '分布状况':
        '罕见地方性留鸟及垂直性迁移的候鸟留鸟见于新疆西部、西藏西部、南部及东部、青海、甘肃、四川、宁夏、陕西、河北、河南、云南北部迷鸟见于西双版纳(云南南部)',
      '习性':
        '栖于海拔1700~4400米间多石头、流速快的河流炫耀时姿势下蹲，头前伸，黑色顶冠的后部耸起',
      '俗名': ' '
    },
    '304': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00386.jpg',
      '中文名': '黑翅长脚鹬',
      '拉丁文名': 'Himantopus himantopus',
      '英文名': 'Black-winged Stilt',
      '分类': '鸻形目 反嘴鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '高挑、修长(37厘米)的黑白色涉禽特征为细长的嘴黑色，两翼黑，长长的腿红色，体羽白颈背具黑色斑块幼鸟褐色较浓，头顶及颈背沾灰',
      '虹膜': '粉红',
      '嘴': '黑色',
      '脚': '淡红色',
      '叫声': '高音管笛声及燕鸥样的 kik-kik-kik声',
      '分布范围': '印度、中国及东南亚',
      '分布状况':
        '指名亚种为罕见季候鸟繁殖在新疆西部、青海东部及内蒙古西北部中国其余地区均有过境记录，越冬鸟于台湾、广东及香港',
      '习性': '喜沿海浅水及淡水沼泽地',
      '俗名': ' '
    },
    '305': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00387.jpg',
      '中文名': '反嘴鹬',
      '拉丁文名': 'Recurvirostra avosetta',
      '英文名': 'Pied Avocet',
      '分类': '鸻形目 反嘴鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体高(43厘米)的黑白色鹬形长的腿灰色，黑色的嘴细长而上翘飞行时从下面看体羽全白，仅翼尖黑色具黑色的翼上横纹及肩部条纹',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '经常发出清晰似笛的叫声kluit, kluit, kluit…',
      '分布范围': '欧洲至中国、印度及非洲南部',
      '分布状况':
        '繁殖于中国北部；冬季结大群在东南沿海及西藏至印度越冬偶见于台湾',
      '习性':
        '进食时嘴往两边扫动善游泳，能在水中倒立飞行时不停地快速振翼并作长距离 滑翔成鸟做佯装断翅状的表演以将捕食者从幼鸟身边引开',
      '俗名': ' '
    },
    '306': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00400.jpg',
      '中文名': '凤头麦鸡',
      '拉丁文名': 'Vanellus vanellus',
      '英文名': 'Northern Lapwing',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体型略大(30厘米)的黑白色麦鸡具长窄的黑色反翻型凤头上体具绿黑色金属光泽；尾白而具宽的黑色次端带；头顶色深，耳羽黑色，头侧及喉部污白；胸近黑；腹白',
      '虹膜': '褐色',
      '嘴': '近黑',
      '脚': '橙褐',
      '叫声': '拖长的鼻音pee-wit',
      '分布范围': '古北界；冬季南迁至印度及东南亚的北部',
      '分布状况': '甚常见繁殖于中国北方大部分地区，越冬于北纬32°以南',
      '习性': '喜耕地、稻田或矮草地',
      '俗名': ' '
    },
    '307': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00401.jpg',
      '中文名': '距翅麦鸡',
      '拉丁文名': 'Vanellus duvaucelii',
      '英文名': 'River Lapwing',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '中等体型(30厘米)的明快黑、白及灰色麦鸡喉黑，黑色的顶部具细长凤头，与头侧、背及胸部的灰褐色成对照腹部、腰及尾下白色，初级飞羽、尾及腹中心块斑黑色无肉垂飞行缓慢吃力，翼角可见黑斑',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '偏绿',
      '叫声':
        '响亮持续的did, did, did声， 有时接以上扬的did-did-do-weet, did-did-do-weet声；似肉垂麦鸡叫声但有不同',
      '分布范围': '喜马拉雅山脉东部、印度东北部至中国西南部及东南亚',
      '分布状况': '为西藏东南部、云南西部和西南部以及海南岛的不常见留鸟',
      '习性': '栖于河流沙滩及卵石滩求偶时作精彩的旋转表演',
      '俗名': ' '
    },
    '308': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00402.jpg',
      '中文名': '灰头麦鸡',
      '拉丁文名': 'Vanellus cinereus',
      '英文名': 'Grey-headed Lapwing',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(35厘米)的亮丽黑、白及灰色麦鸡头及胸灰色；上背及背褐色；翼尖、胸带及尾部横斑黑色，翼后余部、腰、尾及腹部白色亚成鸟似成鸟但褐色较浓而无黑色胸带',
      '虹膜': '褐色',
      '嘴': '黄色，端黑',
      '脚': '黄色',
      '叫声': '告警时叫声为响而哀的chee-it, chee-it声，飞行时作尖声的kik',
      '分布范围':
        '繁殖于中国东北及日本；冬季南迁至印度东北部、东南亚，少量个体到菲律宾',
      '分布状况':
        '全球性近危(Collar et al., 1994)繁殖于东北各省至江苏和福建；迁徙经华东及华中，越冬于云南及广东，偶见于台湾通常不常见',
      '习性': '栖于近水的开阔地带、河滩、稻田及沼泽',
      '俗名': ' '
    },
    '309': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00403.jpg',
      '中文名': '肉垂麦鸡',
      '拉丁文名': 'Vanellus indicus',
      '英文名': 'Red-wattled Lapwing',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(33厘米)的黑、白及褐色麦鸡头、喉及胸中部黑色；耳羽具白色斑块；上背、翼覆羽及背部浅褐；翼尖、尾后缘及尾的次端斑黑色；翼斑、尾基尾尖及下体余部白色嘴基上的红色肉垂使其得名',
      '虹膜': '褐色',
      '嘴': '红色，端黑',
      '脚': '黄色',
      '叫声':
        '告警时发出响而尖的叫声did-he-do-it, pity-to-do-it及ping的单音',
      '分布范围': '波斯湾及印度次大陆至中国西南部和东南亚',
      '分布状况':
        '亚种atronuchalis为云南西部及西南部干燥开阔地区的地方性常见鸟',
      '习性':
        '栖于开阔地区、农田、稻田、沼泽地及河滩性警觉，以快速振翅的飞行显示告警',
      '俗名': ' '
    },
    '316': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00390.jpg',
      '中文名': '剑鸻',
      '拉丁文名': 'Charadrius hiaticula',
      '英文名': 'Common Ringed Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(19厘米)的较丰满的黑、褐及白色鸻比金眶鸻体型为大，黑色的前顶冠上无白色饰纹，腿橘黄，飞行时翼上具明显白色横纹成鸟的黑色斑纹在亚成鸟为褐色，嘴全黑，腿黄色',
      '虹膜': '褐色',
      '嘴': '黑色，嘴基黄色',
      '脚': '黄色',
      '叫声': '圆润的笛音tu-weep , 第二音调高',
      '分布范围':
        '繁殖于加拿大、格陵兰及古北界的北极区；冬季南移至南欧，非洲及中东',
      '分布状况':
        '迷鸟至中国东北，偶有候鸟至香港可能于其他地方也有出现但被忽视',
      '习性': '同其他鸻',
      '俗名': ' '
    },
    '317': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00391.jpg',
      '中文名': '长嘴剑鸻',
      '拉丁文名': 'Charadrius placidus',
      '英文名': 'Long-billed Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(22厘米)而健壮的黑、褐及白色鸻略长的嘴全黑，尾较剑鸻及金眶鸻长，白色的翼上横纹不及剑鸻粗而明显繁殖期体羽特征为具黑色的前顶横纹和全胸带，但贯眼纹灰褐而非黑亚成鸟同剑鸻及金眶鸻',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '暗黄',
      '叫声': '响亮清晰的双音节笛音piwee',
      '分布范围': '繁殖于东北亚、中国的华东及华中；冬季至东南亚',
      '分布状况': '全球性近危(Collar et al., 1994)繁殖于中国东北、华中及华东越冬鸟在北纬32°以南的沿海、河流及湖泊一般并不常见',
      '习性': '似其他鸻，但喜河边及沿海滩涂的多砾石地带',
      '俗名': ' '
    },
    '318': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00392.jpg',
      '中文名': '金眶鸻',
      '拉丁文名': 'Charadrius dubius',
      '英文名': 'Little Ringed Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(16厘米)的黑、灰及白色鸻嘴短与环颈鸻及马来沙鸻的区别在于具黑或褐色的全胸带，腿黄色与剑鸻区别在于黄色眼圈明显，翼上无横纹成鸟黑色部分在亚成鸟为褐色飞行时翼上无白色横纹热带地区的亚种jerdoni体型略小',
      '虹膜': '褐色',
      '嘴': '灰色',
      '脚': '色；腿－黄色',
      '叫声': '飞行时发出清晰而柔和的拖长降调哨音pee-oo',
      '分布范围': '北非、古北界、东南亚至新几内亚北方的鸟南迁越冬',
      '分布状况':
        '亚种curonicus繁殖于华北、华中及东南；迁飞途经东部省份至云南南部、海南岛、广东、福建、台湾沿海及河口越冬jerdoni繁殖于西藏南部、四川南部及云南，南迁越冬一般性常见种',
      '习性':
        '通常出现在沿海溪流及河流的沙洲，也见于沼泽地带及沿海滩涂；有时见于内陆',
      '俗名': '黑领鴴'
    },
    '319': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00393.jpg',
      '中文名': '环颈鸻',
      '拉丁文名': 'Charadrius alexandrinus',
      '英文名': 'Kentish Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(15厘米)而嘴短的褐色及白色鸻与金眶鸻的区别在腿黑色，飞行时具白色翼上横纹，尾羽外侧更白雄鸟胸侧具黑色块斑；雌鸟此斑块为褐色亚种dealbatus嘴较长较厚',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '色；腿－黑色',
      '叫声': '重复的轻柔单音节升调叫声pik',
      '分布范围': '美洲、非洲及古北界的南部；南方越冬',
      '分布状况':
        '指名亚种繁殖于中国西北及中北部；越冬于四川、贵州、云南西北部及西藏东南部亚种dealbatus(包括nihonensis)繁殖于整个华东及华南沿海，包括海南岛和台湾，在河北也有分布；越冬于长江下游及北纬32°以南沿海一般性常见鸟',
      '习性':
        '单独或成小群进食，常与其余涉禽混群于海滩或近海岸的多沙草地，也于沿海河流及沼泽地活动',
      '俗名': '白领鴴 环颈鴴'
    },
    '320': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00395.jpg',
      '中文名': '蒙古沙鸻',
      '拉丁文名': 'Charadrius mongolus',
      '英文名': 'Lesser Sand Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(20厘米)的灰、褐及白色鸻甚似铁嘴沙鸻，常与之混群但体较短小，嘴短而纤细；飞行时白色的翼爱护横纹较模糊不清早期抵达南方的鸟群仍着繁殖羽，胸具棕赤色宽横纹，脸具黑色斑纹中国最常出现的亚种 atrifrons(包括shaferi)额全黑',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '色；腿－深灰',
      '叫声': '轻声短促颤音或尖声kip-ip',
      '分布范围':
        '繁殖于中亚至东北亚，南移至非洲沿海、印度、东南亚、马来西亚及澳大利亚',
      '分布状况':
        '亚种pamirensis繁殖于新疆西部天山及喀什地区的湖泊及河流沙滩atrifrons 繁殖于青藏高原此两亚种均往甚远的南方越冬Mongolus繁殖于西伯利亚但迁徙经过中国东部，少量鸟在中国南部沿海越冬stegmanni在台湾越冬所有亚种均较常见',
      '习性':
        '与其他涉禽混群，在沿海泥滩及沙滩活动，有时大群数量多达数百只',
      '俗名': ' '
    },
    '321': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00396.jpg',
      '中文名': '铁嘴沙鸻',
      '拉丁文名': 'Charadrius leschenaultii',
      '英文名': 'Greater Sand Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)的灰、褐及白色鸻嘴短与蒙古沙鸻区别在体型较大，嘴较长较厚，腿较长而偏黄色除蒙古沙鸻外，与所有其他越冬鸻类的区别在缺少胸横纹或领环繁殖羽特征为胸具棕色横纹，脸具黑色斑纹，前额白色',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '色；腿－黄灰',
      '叫声': '起飞时作低柔的颤音trrrt',
      '分布范围':
        '繁殖由土耳其至中东、中亚至蒙古；越冬在非洲沿海、印度、东南亚、马来西亚至澳大利亚',
      '分布状况':
        '繁殖于新疆西部天山及喀什地区及内蒙古境内黄河拐弯处以北；迁徙经中国全境，少量鸟在台湾、广东及香港沿海越冬',
      '习性': '喜沿海泥滩及沙滩，与其他涉禽尤其是蒙古沙鸻混群',
      '俗名': ' '
    },
    '322': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00397.jpg',
      '中文名': '红胸鸻',
      '拉丁文名': 'Charadrius asiaticus',
      '英文名': 'Caspian Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(20厘米)的褐色及白色鸻嘴短，似东方鸻但体型较小，腿多灰色，分布区无重叠',
      '虹膜': '深褐',
      '嘴': '近黑',
      '脚': '黑；腿－黄灰色',
      '叫声': '响亮尖厉的kuwit声',
      '分布范围': '繁殖于里海至亚洲中部天山；越冬在非洲',
      '分布状况': '繁殖于新疆西北部天山及准噶尔盆地种群数量稀少',
      '习性': '繁殖在平坦的荒瘠地区，在矮草地及河流池塘边取食',
      '俗名': ' '
    },
    '323': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00398.jpg',
      '中文名': '东方鸻',
      '拉丁文名': 'Charadrius veredus',
      '英文名': 'Oriental Plover',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型中等(24厘米)的褐色及白色鸻嘴短冬羽：胸带宽，棕色；嘴狭，脸偏白；上体全褐，无翼上横纹夏羽：胸橙黄色，具黑色下边，脸无黑色纹与金斑鸻、蒙古沙鸻及铁嘴鸻区别在腿黄色或近粉一些年长鸟头部沾些白色飞行时翼下包括腋羽为浅褐色',
      '虹膜': '淡褐',
      '嘴': '橄榄棕色',
      '脚': '榄棕色；腿－黄色至偏粉',
      '叫声': '尖哨音kwink，上飞时重复响亮的chip-chip-chip',
      '分布范围': '繁殖于蒙古及中国北方；冬季至马来西亚及澳大利亚',
      '分布状况':
        '繁殖在内蒙古东部呼伦池周围和辽宁的荒瘠无树草原及沙漠中的泥石滩迁徙经中国东部但不常见',
      '习性': '于多草地区、河流两岸及沼泽地带取食',
      '俗名': ' '
    },
    '324': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00399.jpg',
      '中文名': '小嘴鸻',
      '拉丁文名': 'Charadrius morinellus',
      '英文名': 'Eurasian Dotterel',
      '分类': '鸻形目 鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(21厘米)而独具特色的鸻以宽宽的白色眉纹向后交会于枕部并具狭窄的白色胸带为特征繁殖羽为喉及上胸灰色，其下的狭窄黑白色横纹将栗色的下胸及两胁与黑色的腹部隔开雌鸟色彩比雄鸟鲜艳冬羽黯淡，腹部皮黄，但眉纹及白色胸带仍反差明显头顶及背杂白色斑点飞行时侧影胸深而翼长',
      '虹膜': '深褐',
      '嘴': '近黑',
      '脚': '黑；腿－偏黄',
      '叫声':
        '告警时作清亮而有节律的weet-weeh叫声，飞行时作深沉的 brroot声',
      '分布范围':
        '繁殖于古北界北部石楠丛生的地区；冬季南迁至地中海、波斯湾及里海',
      '分布状况':
        '种群数量稀少繁殖于新疆西北部准噶尔阿拉图及塔尔巴噶泰山脉，在天山、内蒙古东北部及黑龙江北部有迁徙鸟过境记录',
      '习性': '栖于荒芜山顶及多苔藓的苔原冻土带',
      '俗名': ' '
    },
    '325': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00379.jpg',
      '中文名': '彩鹬',
      '拉丁文名': 'Rostratula benghalensis',
      '英文名': 'Greater Painted Snipe',
      '分类': '鸻形目 彩鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(25厘米)而色彩艳丽的沙锥样涉禽尾短雌鸟：头及胸深栗色，眼周白色，顶纹黄色；背及两翼偏绿色，背上具白色的\'V\'形纹并有白色条带绕肩至白色的下体雄鸟：体型较雌鸟小而色暗，多具杂斑而少皮黄色，翼覆羽具金色点斑，眼斑黄色',
      '虹膜': '红色',
      '嘴': '黄色',
      '脚': '近黄色',
      '叫声': '通常无声，但雌鸟求偶时叫声深沉，也作轻柔声',
      '分布范围':
        '非洲、印度至中国及日本、东南亚、菲律宾、巽他群岛及澳大利亚',
      '分布状况':
        '适宜生境下的区域性常见留鸟和季候鸟，高可至海拔900米指名亚种繁殖于辽宁南部、河北至华东及长江以南所有地区包括海南岛和台湾北方鸟群至长江以南地区越冬漂鸟至西藏南部；在西藏东南部应为留鸟',
      '习性': '栖于沼泽型草地及稻田行走时尾上下摇动，飞行时双腿下悬如秧鸡',
      '俗名': ' '
    },
    '326': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00380.jpg',
      '中文名': '水雉',
      '拉丁文名': 'Hydrophasianus chirurgus',
      '英文名': 'Pheasant-tailed Jacana',
      '分类': '鸻形目 水雉科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(33厘米)、尾特长的深褐色及白色水雉飞行时白色翼明显非繁殖羽头顶、背及胸上横斑灰褐色；颏、前颈、眉、喉及腹部白色；两翼近白黑色的贯眼纹下延至颈侧，下枕部金黄色初级飞羽羽尖特长，形状奇特',
      '虹膜': '黄色',
      '嘴': '黄色/灰蓝(繁殖期)',
      '脚': '棕灰/偏蓝(繁殖期)',
      '叫声': '告警时发出响亮的鼻音喵喵声',
      '分布范围': '印度至中国、东南亚；南迁至菲律宾及大巽他群岛',
      '分布状况':
        '以往为常见的季候鸟现因缺少宁静的栖息生境已相当罕见繁殖于中国北纬32°以南包括台湾、海南岛及西藏东南部的所有地区部分鸟在台湾及海南越冬',
      '习性':
        '常在小型池塘及湖泊的浮游植物如睡莲及荷花的叶片上行走挑挑拣拣地找食，间或短距离跃飞到新的取食点',
      '俗名': '狄咕'
    },
    '327': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00381.jpg',
      '中文名': '铜翅水雉',
      '拉丁文名': 'Metopidius indicus',
      '英文名': 'Bronze-winged Jacana',
      '分类': '鸻形目 水雉科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '中等体型(29厘米)的褐色及黑色水雉具粗大的白色眉纹，头、颈及下体黑色而带绿色闪光；上体橄榄青铜色，尾栗色，前额栗色，眉白幼鸟头顶褐色，胸部有些白色',
      '虹膜': '褐色',
      '嘴': '绿色，嘴基红色而嘴端黄',
      '脚': '暗绿',
      '叫声': '告警时发出响亮笛音，也发低喉音',
      '分布范围': '印度、中国西南、东南亚、苏门答腊及爪哇',
      '分布状况': '罕见留鸟于云南南部(西双版纳)',
      '习性': '似其他水雉性隐蔽，极少见',
      '俗名': '秧鸡'
    },
    '328':
    {
      'pic': 'https://www.birder.cn/upload/natural/a/p00328.jpg',
      '中文名': '丘鹬',
      '拉丁文名': 'Scolopax rusticola',
      '英文名': 'Eurasian Woodcock',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述': '体大(35厘米)而肥胖，腿短，嘴长且直与沙锥相比体型较大，头顶及颈背具斑纹起飞时振翅嗖嗖作响占域飞行缓慢，于树顶高度起飞时嘴朝下飞行看似笨重，翅较宽',
      '虹膜': '褐色',
      '嘴': '基部偏粉，端黑',
      '脚': '粉灰',
      '叫声': '被赶时常悄然无声，但偶尔发出快速的etsh-etsh-etsh声占域飞行时雄鸟发出oo-oort的嘟哝声，紧接着发出具爆破音的尖叫',
      '分布范围': '古北界；于东南亚为候鸟',
      '分布状况':
        '繁殖于黑龙江北部、新疆西北部的天山、四川及甘肃南部迁徙时经中国的大部地区越冬在中国北纬32°以南大多数地区，台湾及海南岛也有越冬鸟',
      '习性': '夜行性的森林鸟白天隐蔽，伏于地面，夜晚飞至开阔地进食',
      '俗名': '大水扎？ 山沙锥 山鹬'
    },
    '329': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00335.jpg',
      '中文名': '姬鹬',
      '拉丁文名': 'Lymnocryptes minimus',
      '英文名': 'Jack Snipe',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(18厘米)、嘴短而两翼狭尖的沙锥与所有其他沙锥区别在头顶中心无纵纹；尾呈楔形，上体具绿色及紫色光泽尾色暗而无棕色横斑与阔嘴鹬区别在嘴较直，肩部多明显条纹飞行时脚不伸及尾后，翼前缘无白色',
      '虹膜': '褐色',
      '嘴': '黄色，端黑',
      '脚': '暗黄',
      '叫声': '被赶时通常无声或发出压抑的gah声',
      '分布范围':
        '繁殖在欧洲北部至西伯利亚西部；越冬在南欧、非洲、中东、印度及东南亚',
      '分布状况':
        '罕见过境鸟及冬候鸟迁徙时由中国东北经东部沿海，少量不定期地在广东南部和香港越冬，偶见于台湾另有一群在新疆西部喀什及天山地区越冬',
      '习性':
        '性孤僻繁殖期在繁殖地周围作\'之\'字形飞行表演白天极少飞行，甚至有危险时也不飞静止不动或步行至安全地带栖于沼泽地带及稻田进食时头不停地点动',
      '俗名': ' '
    },
    '330': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00329.jpg',
      '中文名': '孤沙锥',
      '拉丁文名': 'Gallinago solitaria',
      '英文名': 'Solitary Snipe',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体略大(29厘米)的深暗色沙锥比林沙锥体型为小，色较暗，斑纹较细头顶两侧缺少近黑色条纹，嘴基灰色较深飞行时脚不伸出于尾后比扇尾沙锥、大沙锥或针尾沙锥色暗，黄色较少，脸上条纹偏白而非皮黄色肩胛具白色羽缘，胸浅姜棕色，腹部具白及红褐色横纹，下翼或次级飞羽后缘无白色亚种japonica比澳南沙锥的嘴长而细，色也较浅',
      '虹膜': '褐色',
      '嘴': '橄榄褐色，嘴端色深',
      '脚': '橄榄色',
      '叫声':
        '被赶时作粗哑的特有叫声pench，似扇尾沙锥但音较深沉粗哑；炫耀时发出chok-achock-a 叫声',
      '分布范围':
        '喜马拉雅山脉及中亚的山地越冬从巴基斯坦至日本及堪察加半岛的山麓地带',
      '分布状况':
        '罕见于泥塘、沼泽及稻田亚种solitaria繁殖于新疆西部的天山、青藏高原东缘的喜马拉雅山脉至四川西北部、青海及甘肃西部越冬于新疆西部的喀什地区、西藏东南部及云南亚种japonica繁殖于东北各省，越冬在长江流域及广东',
      '习性': '性孤僻飞行较扇尾沙锥缓慢，但也作锯齿状盘旋飞行',
      '俗名': ' '
    },
    '332': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00331.jpg',
      '中文名': '林沙锥',
      '拉丁文名': 'Gallinago nemoricola',
      '英文名': 'Wood Snipe',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '体大(31厘米)、背部暗色的沙锥脸具偏白色纹理，胸棕黄色而具褐色横斑，下体余部白色具褐色细斑与其他沙锥区别在色彩较深，飞行缓慢形如蝙蝠，嘴朝下，栖息环境也不同比孤沙锥体略大，身体斑纹较粗，顶侧条纹黑色，嘴基灰色较少',
      '虹膜': '深褐',
      '嘴': '绿褐，嘴端色深',
      '脚': '灰绿',
      '叫声': '飞行时作tok-tok的低声叫',
      '分布范围': '繁殖于喜马拉雅山脉，越冬在印度及东南亚',
      '分布状况':
        '全球性易危(Collar et al., 1994)种群数量稀少繁殖于西藏东部并可能亦于四川西部越冬于西藏东南部及云南的西部和东北部',
      '习性': '栖于可高至海拔5000米的高草地及灌丛中的沼泽泥潭及池塘',
      '俗名': ' '
    },
    '333': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00332.jpg',
      '中文名': '针尾沙锥',
      '拉丁文名': 'Gallinago stenura',
      '英文名': 'Pin-tailed Snipe',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(24厘米)、墩实而腿短的沙锥两翼圆，嘴相对短而钝上体平淡褐色，具白、黄及黑色的纵纹及蠕虫状斑纹；下体白色，胸沾赤褐且多具黑色细斑；眼线于眼前细窄，于眼后难辨与扇尾沙锥及大沙锥较难区分，但体型相对较小，尾较短，飞行时黄色的脚探出尾后较多，叫声也不同与扇尾沙锥区别在翼无白色后缘，翼下无白色宽横纹腿比大沙锥细且黄色较少',
      '虹膜': '褐色',
      '嘴': '褐色，嘴端深色',
      '脚': '偏黄',
      '叫声': '告警时发出带鼻音的粗喘息声squak-squak',
      '分布范围': '繁殖于东北亚，冬季南迁至印度、东南亚和印度尼西亚',
      '分布状况':
        '为整个中国境内的常见过境迁徙鸟越冬群体见于台湾、海南岛、福建、广东及香港',
      '习性':
        '常光顾稻田、林中的沼泽和潮湿洼地，以及红树林，比扇尾沙锥栖息环境稍干燥些习性似其他沙锥，包括快速上下跳动及\'锯齿\'飞行，受惊吓时发出惊叫声飞行不如扇尾沙锥那样乱撞',
      '俗名': '针尾水札？ 针尾鹬 中沙雉'
    },
    '334': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00333.jpg',
      '中文名': '大沙锥',
      '拉丁文名': 'Gallinago megala',
      '英文名': 'Swinhoe\'s Snipe',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(28厘米)而多彩的沙锥两翼长而尖，头形大而方，嘴长野外易与针尾沙锥混淆，但大沙锥尾较长，腿较粗而多黄色，飞行时脚伸出较少与扇尾沙锥区别在尾端两侧白色较多，飞行时尾长于脚，翼下缺少白色宽横纹，飞行时翼上无白色后缘与澳南沙锥较难区别，但大沙锥初级飞羽长过三级飞羽春季时胸及颈较暗淡',
      '虹膜': '褐色',
      '嘴': '褐色',
      '脚': '橄榄灰',
      '叫声': '粗哑喘息的大叫声，似扇尾沙锥但音较高而不清晰通常只叫一声',
      '分布范围':
        '繁殖于东北亚；冬季南迁至婆罗洲北部、印度尼西亚，并远及澳大利亚',
      '分布状况':
        '迁徙时常见于中国东部及中部，越冬在海南岛、台湾、广东及香港，偶见于河北',
      '习性':
        '栖居于沼泽及湿润草地、包括稻田习性同其他沙锥但不喜飞行，起飞及飞行都较缓慢较稳定',
      '俗名': '北鹬 尾翎札？ 宣厚之鹬'
    },
    '335': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00334.jpg',
      '中文名': '扇尾沙锥',
      '拉丁文名': 'Gallinago gallinago',
      '英文名': 'Common Snipe',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(26厘米)而色彩明快的沙锥两翼细而尖，嘴长；脸皮黄色，眼部上下条纹及贯眼纹色深；上体深褐，具白及黑色的细纹及蠹斑；下体淡皮黄色具褐色纵纹色彩与大沙锥、澳南沙锥及针尾沙锥相似，但扇尾沙锥的次级飞羽具白色宽后缘，翼下具白色宽横纹，飞行较迅速、较高、较不稳健，并常作急叫声皮黄色眉线与浅色脸颊成对比肩羽边缘浅色，比内缘宽肩部线条较居中线条为浅',
      '虹膜': '褐色',
      '嘴': '褐色',
      '脚': '橄榄色',
      '叫声':
        '为响亮而有节律的tick-a, tich-a, tich-a…声, 常于栖处鸣叫被驱赶而告警时发出响亮而上扬的大叫声jett...jett',
      '分布范围': '繁殖于古北界；南迁越冬至非洲、印度、东南亚及菲律宾',
      '分布状况':
        '繁殖于中国东北及西北的天山地区迁徙时常见于中国大部地区越冬在西藏南部、云南及中国北纬32°以南的大多数地区',
      '习性':
        '栖于沼泽地带及稻田，通常隐蔽在高大的芦苇草丛中，被赶时跳出并作\'锯齿形\'飞行，边发出警叫声空中炫耀为向上攀升并俯冲，外侧尾羽伸出，颤动有声',
      '俗名': '普通沙鸟？ 扇尾鹬 水[扎鸟] 田鹬 小沙锥'
    },
    '336': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00355.jpg',
      '中文名': '长嘴鹬',
      '拉丁文名': 'Limnodromus scolopaceus',
      '英文名': 'Long-billed Dowitcher',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(30厘米)的灰色鹬嘴长且直似瓣蹼鹬但体型较小，腿及嘴色较浅，飞行时背部白色呈楔形无横斑，次级飞羽白色后缘明显，近白色的翼衬上具黑色横纹与Short-billed Dowitcher易混淆，区别在色彩较深，尾部多横斑',
      '虹膜': '褐色',
      '嘴': '近黄，嘴尖端色妒恨',
      '脚': '黄，嘴尖端色妒恨；腿－绿灰',
      '叫声': '单个或一小串的短促高音kreek；似林鹬',
      '分布范围': '繁殖在西伯利亚东北部及新北界的西北部；越冬在北美洲',
      '分布状况': '于香港有过一次越冬记录',
      '习性': '栖于沼泽地及沿海滩涂',
      '俗名': ' '
    },
    '337': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00356.jpg',
      '中文名': '半蹼鹬',
      '拉丁文名': 'Limnodromus semipalmatus',
      '英文名': 'Asian Dowitcher',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述': '体大(35厘米)的灰色鹬嘴长且直，背灰色，腰、下背及尾白色具黑色细横纹，下体色浅，胸皮黄褐色与塍鹬区别在体型较小，嘴形直而全黑，嘴端显膨胀较其他半蹼鹬体型为大，腿色深，飞行时背色较深',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '色；腿－近黑',
      '叫声': '哀怨的啼叫chep chep，偶尔发出细弱的哀叫miau',
      '分布范围':
        '繁殖于俄罗斯南部及西伯利亚东南部、蒙古、中国东北；过境鸟见于印度次大陆东部、东南亚、菲律宾及印度尼西亚至澳大利亚北部',
      '分布状况':
        '全球性近危(Collar et al., 1994)繁殖于黑龙江齐齐哈尔地区、吉林向海及内蒙古东部呼伦池迁徙经过华东及华南',
      '习性':
        '栖于沿海滩涂进食习性特别，径直朝前行走，每走一步把嘴扎入泥土找食，动作机械如电动玩具',
      '俗名': ' '
    },
    '338': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00336.jpg',
      '中文名': '黑尾塍鹬',
      '拉丁文名': 'Limosa limosa',
      '英文名': 'Black-tailed Godwit',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体大(42厘米)的长腿、长嘴涉禽似斑尾塍鹬，但体型较大，嘴不上翘，过眼线显著，上体杂斑少，尾前半部近黑，腰及尾基白色白色的翼上横斑明显；亚种melanuroides的翼斑较窄，而罕见的指名亚种其翼斑较宽',
      '虹膜': '褐色',
      '嘴': '嘴基粉色',
      '脚': '绿灰',
      '叫声':
        '通常无声，飞行时偶尔发出响亮的wikka wikka wikka或kip-kip-kip',
      '分布范围': '繁殖于古北界北部；冬季南迁至非洲并远至澳大利亚',
      '分布状况':
        '亚种melanuroides繁殖于新疆西北部天山及内蒙古的呼伦池及达赉湖地区大群的迁徙鸟经中国大部地区，少量个体于南方沿海及台湾越冬',
      '习性':
        '光顾沿海泥滩、河流两岸及湖泊食性同斑尾塍鹬，但更喜淤泥，头往泥里探得更深，有时头的大部分都埋在泥里',
      '俗名': '黑尾鹬'
    },
    '339': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00337.jpg',
      '中文名': '斑尾塍鹬',
      '拉丁文名': 'Limosa lapponica',
      '英文名': 'Bar-tailed Godwit',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体大(40厘米)而腿长的涉禽嘴略向上翘，上体具灰褐色斑驳，具显著的白色眉纹，下体胸部沾灰与黑尾塍鹬的区别在翼上横斑具狭窄而色浅，白色的尾及腰上具褐色横斑东部的亚种baueri下背偏褐，翼下较白',
      '虹膜': '褐色',
      '嘴': '基部粉红，端黑',
      '脚': '暗绿或灰色',
      '叫声':
        '少叫，偶然发出深沉的鼻音kurrunk或清晰的双音节吠声kak-kak，飞行时发出轻柔的kit-kit-kit-kit声',
      '分布范围': '繁殖于北欧及亚洲；冬季南迁远至澳大利亚及新西兰',
      '分布状况':
        '亚种baueri(=novaezealandiae)为过境鸟，迁徙时有记录见于新疆西北部天山、东北及华东各省结小群在南方沿海及台湾、海南岛越冬',
      '习性':
        '潮间带、河口、沙洲及浅滩进食时头部动作快，大口吞食，头深插入水',
      '俗名': ' '
    },
    '340': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00338.jpg',
      '中文名': '小杓鹬',
      '拉丁文名': 'Numenius minutus',
      '英文名': 'Little Curlew',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体型纤小(30厘米)的杓鹬嘴中等长度而略向下弯，皮黄色的眉纹粗重与中杓鹬的区别在体型较小，嘴较短较直腰无白色落地时两翼上举',
      '虹膜': '褐色',
      '嘴': '褐色，嘴基明显粉红色',
      '脚': '蓝灰',
      '叫声':
        '飞行或成群进食时发出叽喳的te-te-te声，告警时发出嘶哑的chay-chay-chay声',
      '分布范围': '繁殖于东北亚；冬季南迁至澳大利亚',
      '分布状况': '罕见，但迁徙时定期经过中国东部及台湾',
      '习性': '喜干燥、开阔的内陆及草地，极少至沿海泥滩',
      '俗名': '吉吉格－套套勒金 小油老罐'
    },
    '341': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00339.jpg',
      '中文名': '中杓鹬',
      '拉丁文名': 'Numenius phaeopus',
      '英文名': 'Whimbrel',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型偏小(43厘米)的杓鹬眉纹色浅，具黑色顶纹，嘴长而下弯似白腰杓鹬但体型小许多，嘴也相应短较常见的亚种variegatus腰部偏褐，但一些个体腰及翼下为白色，与指名亚种相近',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '蓝灰',
      '叫声': '独特的高声平调哨音，如马嘶he-he-he-he-he-he-he',
      '分布范围':
        '繁殖于欧洲北部及亚洲；冬季南迁至东南亚、澳大利亚及新西兰',
      '分布状况':
        '迁徙时常见于中国大部地区，尤其于华东及华南沿海几处河口地带少数个体在台湾及广东越冬',
      '习性':
        '喜沿海泥滩、河口潮间带、沿海草地、沼泽及多岩石海滩，通常结小至大群，常与其他涉禽混群',
      '俗名': ' '
    },
    '342': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00340.jpg',
      '中文名': '白腰杓鹬',
      '拉丁文名': 'Numenius arquata',
      '英文名': 'Eurasian Curlew',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体大(55厘米)的杓鹬嘴甚长而下弯；腰白，渐变成尾部色及褐色横纹与大杓鹬区别在腰及尾较白，与中杓鹬区别在体型较大，头部无图纹，嘴相应较长',
      '虹膜': '褐色',
      '嘴': '褐色',
      '脚': '青灰',
      '叫声': '响亮而哀伤的升调哭腔cur-lew',
      '分布范围': '繁殖于古北界北部；冬季南迁远及印度尼西亚及澳大利亚',
      '分布状况':
        '繁殖于中国东北迁徙时途经中国多数地区数量不多，但冬季比大杓鹬常见为长江下游、华南与东南沿海、海南岛、台湾及西藏南部的雅鲁藏布江流域的定期候鸟',
      '习性':
        '喜潮间带河口、河岸及沿海滩涂，常在近海处多见单独活动，有时结小群或与其他种类混群',
      '俗名': '白腰鸲喽儿 大勺鹬 构捞 麻鹬'
    },
    '343': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00341.jpg',
      '中文名': '大杓鹬',
      '拉丁文名': 'Numenius madagascariensis',
      '英文名': 'Eastern Curlew',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'EN',
      '描述':
        '体型硕大(63厘米)的杓鹬嘴甚长而下弯；比白腰杓鹬色深而褐色重，下背及尾褐色，下体皮黄飞行时展现的翼下横纹不同于白腰杓鹬的白色',
      '虹膜': '褐色',
      '嘴': '黑色，嘴基粉红',
      '脚': '灰色',
      '叫声':
        '似白腰杓鹬但音调平缓，如coor-ee不安时发出刺耳的ker ker-ke-ker-ee声',
      '分布范围': '繁殖于东北亚；冬季南迁远至大洋洲',
      '分布状况':
        '全球性近危(Collar et al., 1994)不常见，但迁徙时定期经过中国东部及台湾',
      '习性': '同白腰杓鹬性甚羞怯个别个体有时与白腰杓鹬混群',
      '俗名': '大鸲喽儿 红背大勺鹬 红腰勺鹬 宛(？)鹬 彰鸡'
    },
    '344': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00342.jpg',
      '中文名': '鹤鹬',
      '拉丁文名': 'Tringa erythropus',
      '英文名': 'Spotted Redshank',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(30厘米)的红腿灰色涉禽嘴长且直，繁殖羽黑色具白色点斑冬季似红脚鹬，但体型较大，灰色较深，嘴较长且细，嘴基红色较少两翼色深并具白色点斑，过眼纹明显飞行时区别在后缘缺少白色横纹，脚伸出尾后较长',
      '虹膜': '褐色',
      '嘴': '黑色，嘴基红色',
      '脚': '橘黄',
      '叫声':
        '飞行或歇息时发出独特的、具爆破音的尖哨音chee-wik；告警时发出较短的chip声',
      '分布范围': '繁殖在欧洲；迁至非洲、印度及东南亚越冬',
      '分布状况':
        '于新疆西北部天山有繁殖记录迁徙时常见于中国的多数地区，结大群在南方各省、海南岛及台湾越冬',
      '习性': '似红脚鹬喜鱼塘、沿海滩涂及沼泽地带',
      '俗名': '鹤鷸'
    },
    '345': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00343.jpg',
      '中文名': '红脚鹬',
      '拉丁文名': 'Tringa totanus',
      '英文名': 'Common Redshank',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(28厘米)，腿橙红色，嘴基半部为红色上体褐灰，下体白色，胸具褐色纵纹比红脚的鹤鹬体型小，矮胖，嘴较短较厚，嘴基红色较多飞行时腰部白色明显，次级飞羽具明显白色外缘尾上具黑白色细斑',
      '虹膜': '褐色',
      '嘴': '基部红色，端黑',
      '脚': '橙红色',
      '叫声':
        '多有声响飞行时发出降调的悦耳哨音teu hu-hu，在地面时作单音teyuu',
      '分布范围':
        '繁殖于非洲及古北界；冬季南移远及苏拉威西、东帝汶及澳大利亚',
      '分布状况':
        '常见根据郑作新(1994)，指名亚种繁殖于中国西北、青藏高原及内蒙古东部大群鸟途经华南及华东，越冬鸟留在长江流域及南方各?⒑Ｄ系骸⑻ㄍ濉Ｈ欢鳫ale(1971)认为中国有几个亚种如此，亚种ussuriensis在中国为过境鸟，terrignotae于中国的东北及华东，craggi繁殖于新疆西北，eurhinus于中国西部',
      '习性':
        '喜泥岸、海滩、盐田、干涸的沼泽及鱼塘、近海稻田，偶尔在内陆通常结小群活动，也与其他水鸟混群',
      '俗名': '赤足鹬 东方红腿 红腿泥岸[札鸟] 红腿札？'
    },
    '346': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00344.jpg',
      '中文名': '泽鹬',
      '拉丁文名': 'Tringa stagnatilis',
      '英文名': 'Marsh Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)纤细型鹬类额白，嘴黑而细直，腿长而偏绿色两翼及尾近黑，眉纹较浅上体灰褐，腰及下背白色，下体白与青脚鹬区别在体型较小，额部色浅，腿相应地长且细，嘴较细而直',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '偏绿',
      '叫声':
        '叫声为重复的tu-ee-u冬季常闻重复的kiu声，似青脚鹬，但调高；被赶时发出重复的yup-yup-yup',
      '分布范围':
        '繁殖于古北界；冬季南迁至非洲、南亚及东南亚并远及澳大利亚和新西兰',
      '分布状况':
        '甚常见繁殖在内蒙古东北部呼伦池地区迁徙经过华东沿海、海南岛及台湾偶尔经过中国中部',
      '习性':
        '喜湖泊、盐田、沼泽地、池塘并偶尔至沿海滩涂通常单只或两三成群，但冬季可结成大群甚羞怯',
      '俗名': ' '
    },
    '347': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00345.jpg',
      '中文名': '青脚鹬',
      '拉丁文名': 'Tringa nebularia',
      '英文名': 'Common Greenshank',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(32厘米)的高挑偏灰色鹬形长的腿近绿，灰色的嘴长而粗且略向上翻站势：上体灰褐具杂色斑纹，翼尖及尾部横斑近黑；下体白色，喉、胸及两胁具褐色纵纹背部的白色长条于飞行时尤为明显翼下具深色细纹(小青脚鹬为白色)与泽鹬区别在体型较大，腿相应较短，叫声独特',
      '虹膜': '褐色',
      '嘴': '灰色，端黑',
      '脚': '黄绿色',
      '叫声': '喧闹发出响亮悦耳的chew chew chew声',
      '分布范围':
        '繁殖于古北界，从英国至西伯利亚；越冬在非洲南部、印度次大陆、东南亚、马来西亚至澳大利亚',
      '分布状况':
        '常见冬候鸟迁徙时见于中国大部地区，结大群在西藏南部及中国长江以南包括台湾及海南岛的大部分地区越冬',
      '习性':
        '喜沿海和内陆的沼泽地带及大河流的泥滩通常单独或两三成群进食时嘴在水里左右甩动寻找食物头紧张地上下点动',
      '俗名': ' '
    },
    '348': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00346.jpg',
      '中文名': '小青脚鹬',
      '拉丁文名': 'Tringa guttifer',
      '英文名': 'Nordmann\'s Greenshank',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'EN',
      '中国保护级别': ' Ⅱ',
      '描述':
        '中等体型(31厘米)的灰色鹬腿偏黄，嘴呈双色非常似青脚鹬，但头较大；颈较短较厚；嘴较粗较钝且基部黄色；上体色较浅，鳞状纹较多，细纹较少(冬季)，尾部横纹色较浅；腿相对较短，黄色较深；飞行时脚伸出尾后较短，叫声也不同拿在手上能看见三趾间连蹼，青脚鹬仅有两趾连蹼',
      '虹膜': '褐色',
      '嘴': '黑色，基部黄色',
      '脚': '黄色/绿色',
      '叫声': '粗哑的gwark声，与青脚鹬叫声迥然不同',
      '分布范围':
        '繁殖于东北亚的萨哈林岛冬季迁徙经日本及中国至孟加拉国及东南亚；迷鸟有至婆罗洲及菲律宾',
      '分布状况':
        '全球性濒危(Collar et al., 1994)种群数量非常稀少迁徙时经中国东部沿海省份每年春季在香港有少量出现',
      '习性': '同青脚鹬喜沿海泥滩',
      '俗名': '诺氏鹬'
    },
    '349': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00347.jpg',
      '中文名': '小黄脚鹬',
      '拉丁文名': 'Tringa flavipes',
      '英文名': 'Lesser Yellowlegs',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)，背灰褐色，嘴直，腿为明显黄色比青脚鹬体小而形长腰部白色块斑在飞行时看似被尾覆羽节成方形，而不同于红脚鹬或青脚鹬的楔形',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黄色',
      '叫声':
        '单音或双音，似红脚鹬但声较低告警时作tuk-tuk-tuk叫声，飞行时连续发出pill-e-wee, pill-e-wee, pill-e-wee',
      '分布范围': '繁殖于阿拉斯加及加拿大，冬季南至南美洲',
      '分布状况': '在日本时有记录，在中国可能被疏忽香港有过一次记录',
      '习性': '性活泼，体态优雅，行走时腿伸屈有力',
      '俗名': ' '
    },
    '350': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00348.jpg',
      '中文名': '白腰草鹬',
      '拉丁文名': 'Tringa ochropus',
      '英文名': 'Green Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)，矮壮型，深绿褐色，腹部及臀白色飞行时黑色的下翼、白色的腰部以及尾部的横斑极显著上体绿褐色杂白点；两翼及下背几乎全黑；尾白，端部具黑色横斑飞行时脚伸至尾后野外看黑白色非常明显与林鹬区别在近绿色的腿较短，外形较矮壮，下体点斑少，翼下色深',
      '虹膜': '褐色',
      '嘴': '暗橄榄色',
      '脚': '橄榄绿色',
      '叫声': '响亮如流水般的tlooeet-ooeet-ooeet，第二音节拖长',
      '分布范围':
        '繁殖于欧亚大陆北部；冬季南迁远及非洲、印度次大陆、东南亚、北婆罗洲及菲律宾',
      '分布状况':
        '仅于新疆西部喀什及天山地区有过繁殖记录，迁徙时常见于中国大部地区，越冬于塔里木盆地，西藏南部的雅鲁藏布江流域，中国东部大多数省份，长江流域及北纬30°以南的整个地区极少至沿海',
      '习性':
        '常单独活动，喜小水塘及池塘、沼泽地及沟壑受惊时起飞，似沙锥而呈锯齿形飞行',
      '俗名': '绿鹬'
    },
    '351': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00349.jpg',
      '中文名': '林鹬',
      '拉丁文名': 'Tringa glareola',
      '英文名': 'Wood Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(20厘米)，纤细，褐灰色，腹部及臀偏白，腰白上体灰褐色而极具斑点；眉纹长，白色；尾白而具褐色横斑飞行时尾部的横斑、白色的腰部及下翼以及翼上无横纹为其特征脚远伸于尾后与白腰草鹬区别在腿较长，黄色较深，翼下色浅，眉纹长，外形纤细',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '淡黄至橄榄绿色',
      '叫声':
        '高调哨音chee-chee-chee，告警时发出chiff-iff-iff声，不如青脚鹬叫声悦耳',
      '分布范围':
        '繁殖于欧亚大陆北部；冬季南迁至非洲、印度次大陆、东南亚及澳大利亚',
      '分布状况':
        '繁殖于黑龙江及内蒙古东部迁徙时常见于中国全境越冬于海南岛、台湾、广东及香港；偶见于河北及东部沿海',
      '习性':
        '喜沿海多泥的栖息环境，但也出现在内陆高至海拔750米的稻田及淡水沼泽通常结成松散小群可多达20余只，有时也与其他涉禽混群',
      '俗名': '油锥'
    },
    '352': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '353': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '354': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00350.jpg',
      '中文名': '翘嘴鹬',
      '拉丁文名': 'Xenus cinereus',
      '英文名': 'Terek Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)的低矮灰色鹬嘴长而上翘；上体灰色，具晦黯的白色半截眉纹；黑色的初级飞羽明显；繁殖期肩羽具黑色条纹；腹部及臀白色飞行时翼上狭窄的白色内缘明显',
      '虹膜': '褐色',
      '嘴': '黑色，嘴基黄色',
      '脚': '橘黄',
      '叫声': '轻柔悦耳的哨音hu hu hu或较尖的颤音tee-tee-tee或tit-ter-tee',
      '分布范围': '繁殖于欧亚大陆北部；冬季南移远及澳大利亚和新西兰',
      '分布状况':
        '迁徙时常见于中国东部及西部部分非繁殖鸟整个夏季可见于中国南部',
      '习性':
        '喜沿海泥滩、小河及河口，进食时与其他涉禽混群，但飞行时不混群通常单独或一两只在一起活动，偶成大群',
      '俗名': ' '
    },
    '355': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00351.jpg',
      '中文名': '矶鹬',
      '拉丁文名': 'Actitis hypoleucos',
      '英文名': 'Common Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(20厘米)的褐色及白色鹬嘴短，性活跃，翼不及尾上体褐色，飞羽近黑；下体白，胸侧具褐灰色斑块特征为飞行时翼上具白色横纹，腰无白色，外侧尾羽无白色横斑翼下具黑色及白色横纹',
      '虹膜': '褐色',
      '嘴': '深灰',
      '脚': '浅橄榄绿',
      '叫声': '细而高的管笛音twee-wee-wee-wee',
      '分布范围':
        '繁殖于古北界及喜马拉雅山脉；冬季至非洲、印度次大陆、东南亚并远至澳大利亚',
      '分布状况':
        '常见繁殖于中国西北、中北及东北；冬季南迁至北纬32°以南的沿海、河流及湿地',
      '习性':
        '光顾不同的栖息生境，从沿海滩涂和沙洲至海拔1500米的山地稻田及溪流、河流两岸行走时头不停地点动，并具两翼僵直滑翔的特殊姿势',
      '俗名': ' '
    },
    '356': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00354.jpg',
      '中文名': '翻石鹬',
      '拉丁文名': 'Arenaria interpres',
      '英文名': 'Ruddy Turnstone',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(23厘米)，嘴、腿及脚均短，腿及脚为鲜亮的橘黄色特征为头及胸部具黑色、棕色及白色的复杂图案嘴型颇具特色飞行时翼上具醒目的黑白色图案',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '橘黄',
      '叫声': '断断续续的似金属晃动声trik-tuk-tuk-tuk或悦耳的kee-oo声',
      '分布范围':
        '繁殖于全北界纬度较高地区；冬季南迁至南美洲、非洲及亚洲的热带地区至澳大利亚及新西兰',
      '分布状况':
        '迁徙时甚常见，经中国东部，部分鸟留于台湾、福建及广东越冬部分非繁殖鸟夏季见于海南岛',
      '习性':
        '结小群栖于沿海泥滩、沙滩及海岸石岩有时在内陆或近海开阔处进食通常不与其他种类混群在海滩上翻动石头及其他物体找食甲壳类奔走迅速',
      '俗名': ' '
    },
    '357': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00357.jpg',
      '中文名': '大滨鹬',
      '拉丁文名': 'Calidris tenuirostris',
      '英文名': 'Great Knot',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'EN',
      '描述':
        '体型略大(27厘米)的长嘴近灰色鹬似红腹滨鹬但略大，嘴较长且厚，嘴端微下弯；上体色深具模糊的纵纹；头顶具纵纹；非繁殖期胸及两侧具黑色点斑(远处看似深色的胸带)；腰及两翼具白色横斑春夏季的鸟胸部具黑色大点斑，翼具赤褐色横斑',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '绿灰色',
      '叫声': '低沉的chucker-chucker-chucker叫声或双音节的低哨音nyut-nyut',
      '分布范围':
        '繁殖于西伯利亚东北部；冬季至印度次大陆、东南亚、菲律宾并远及澳大利亚',
      '分布状况':
        '甚常见候鸟，分布在东部沿海冬季少量鸟留在海南岛、广东及香港',
      '习性': '喜潮间滩涂及沙滩，常结大群活动',
      '俗名': ' '
    },
    '358': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00358.jpg',
      '中文名': '红腹滨鹬',
      '拉丁文名': 'Calidris canutus',
      '英文名': 'Red Knot',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '中等体型(24厘米)、低矮而腿短的偏灰色滨鹬深色的嘴短且厚，具浅色眉纹上体灰色，略具鳞状斑；下体近白，颈、胸及两胁淡皮黄色飞行时翼具狭窄的白色横纹，腰浅灰夏季下体棕色',
      '虹膜': '深褐',
      '嘴': '黑色',
      '脚': '黄绿',
      '叫声': '低喉音knutt…knutt声，进食时发出悦耳的叽喳声',
      '分布范围':
        '繁殖于北极圈内，冬季至美洲南部、非洲、印度次大陆、澳大利亚及新西兰',
      '分布状况':
        '中国东部的不常见或常见候鸟冬季有少量在台湾、海南、广东及香港沿海',
      '习性':
        '喜沙滩、沿海滩涂及河口通常群居，常结大群活动与其他涉禽混群进食时嘴快速下啄，有时为取食把整个头都埋进去',
      '俗名': ' '
    },
    '359': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00359.jpg',
      '中文名': '三趾滨鹬',
      '拉丁文名': 'Calidris alba',
      '英文名': 'Sanderling',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(20厘米)的近灰色涉禽肩羽明显黑色比其他滨鹬白，飞行时翼上具白色宽纹；尾中央色暗，两侧白特征为无后趾夏季鸟上体赤褐色',
      '虹膜': '深褐',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '飞行时发出尖声的cheep cheep cheep或流水般的plit声',
      '分布范围': '全北界繁殖在北半球，冬季远至澳大利亚及新西兰',
      '分布状况':
        '甚常见的冬候鸟及过境鸟为新疆西部、西藏南部、整个东北、贵州及海南的偶见迁徙鸟，但相当数量鸟于华南、东南沿海及台湾的南部越冬',
      '习性':
        '喜滨海沙滩，极少至泥地通常随落潮在水边奔跑，同时拣食海潮冲刷出来的小食物有时独行但多喜群栖',
      '俗名': ' '
    },
    '361': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00363.jpg',
      '中文名': '红颈滨鹬',
      '拉丁文名': 'Calidris ruficollis',
      '英文名': 'Red-necked Stint',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体小(15厘米)的灰褐色滨鹬腿黑，上体色浅而具纵纹冬羽：上体灰褐，多具杂斑及纵纹；眉线白；腰的中部及尾深褐；尾侧白；下体白与长趾滨鹬区别在于灰色较深而羽色单调，腿黑色春夏季头顶、颈的体羽及翅上覆羽棕色与小滨鹬区别在嘴较粗厚，腿较短而两翼较长',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '细弱的笛音chit-chit-chit，音比小滨鹬稍粗稍低',
      '分布范围': '繁殖于西伯利亚北部；越冬于东南亚至澳大利亚',
      '分布状况':
        '为中国东部及中部甚常见的迁徙过境鸟一些冬候鸟留在海南岛、广东、香港及台湾沿海越冬',
      '习性':
        '喜沿海滩涂，结大群活动，性活跃，敏捷行走或奔跑，拣起食物或兴奋时头上下点动或往后一甩较长趾滨鹬更为滨海鸟',
      '俗名': ' '
    },
    '362': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00362.jpg',
      '中文名': '小滨鹬',
      '拉丁文名': 'Calidris minuta',
      '英文名': 'Little Stint',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(14厘米)的偏灰色滨鹬嘴短而粗，腿深灰，下体白色，上胸侧沾灰，暗色过眼纹模糊，眉纹白甚似红胸滨鹬，但腿和嘴略长且嘴端较钝春季的鸟具赤褐色的繁殖羽与繁殖期的红胸滨鹬区别在于颏及喉白色，上背具乳白色\'V\'字形带斑，胸部多深色点斑',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '短而尖的独特stit声飞行时作微弱的pi, pi, pi声',
      '分布范围': '繁殖于北欧及西北亚的苔原冻土带；迁至非洲、中东及印度',
      '分布状况':
        '罕见迁徙过境鸟1986年在香港有第一次记录，从此每年春季均有少量出现于北戴河(河北)也有过记录中国其他地方状况不详',
      '习性': '相当温顺进食时嘴快速啄食或翻拣喜群居并与其他小型涉禽混群',
      '俗名': ' '
    },
    '363': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00364.jpg',
      '中文名': '青脚滨鹬',
      '拉丁文名': 'Calidris temminckii',
      '英文名': 'Temminck\'s Stint',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(14厘米)而矮壮，腿短，灰色上体(冬季)全暗灰；下体胸灰色，渐变为近白色的腹部尾长于拢翼与其他滨鹬区别在于外侧尾羽纯白，落地时极易见，且叫声独特，腿偏绿或近黄夏季体羽胸褐灰，翼覆羽带棕色',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '偏绿或近黄',
      '叫声': '短快而似蝉鸣的独特颤音叫声tirrrrrrit…',
      '分布范围':
        '繁殖于古北界北部；冬季至非洲、中东、印度、东南亚、菲律宾及婆罗洲',
      '分布状况':
        '定期出现但却罕见的过境鸟，于中国全境越冬群体见于台湾、福建、广东及香港',
      '习性':
        '同其他滨鹬，喜沿海滩涂及沼泽地带，成小或大群主要淡水鸟，也光顾潮间港湾被赶时猛地跃起，飞行快速，紧密成群作盘旋飞行站姿较平',
      '俗名': ' '
    },
    '364': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00365.jpg',
      '中文名': '长趾滨鹬',
      '拉丁文名': 'Calidris subminuta',
      '英文名': 'Long-toed Stint',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(14厘米)的灰褐色滨鹬上体具黑色粗纵纹，腿绿黄色头顶褐色，白色眉纹明显胸浅褐灰，腹白，腰部中央及尾深褐，外侧尾羽浅褐色',
      '虹膜': '深褐',
      '嘴': '黑色',
      '脚': '绿黄色',
      '叫声': '轻柔的prit及chirrup声',
      '分布范围': '繁殖于西伯利亚；越冬于印度、东南亚、菲律宾至澳大利亚',
      '分布状况':
        '不常见的过境鸟及冬候鸟有记录迁徙时见于华东及华中的大部分地区，越冬在台湾、广东及香港',
      '习性':
        '喜沿海滩涂、小池塘、稻田及其他的泥泞地带单独或结群活动，常与其它涉禽混群不似其他涉禽羞怯，有人迫近时常最后一个飞走站姿比其他滨鹬直',
      '俗名': ' '
    },
    '366': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00366.jpg',
      '中文名': '白腰滨鹬',
      '拉丁文名': 'Calidris fuscicollis',
      '英文名': 'White-rumped Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(17厘米)的滨鹬上背具棕色鳞状纹，头顶具棕色条纹下体白色，胸及两胁具箭头形粗纵纹冬羽棕色消失，下体几全灰褐，仅上胸沾灰飞行时尾上覆羽全白(但腰为灰色!)嘴短而略下弯',
      '虹膜': '褐色',
      '嘴': '褐色，基部至下颚黄褐',
      '脚': '灰色',
      '叫声': '飞行叫声为独特的尖细jeeeet或eeet声及短而清亮的tit或teep声',
      '分布范围': '繁殖于阿拉斯加及加拿大北部；在南美洲越冬',
      '分布状况': '迷鸟香港有一不确切记录河北北戴河有一记录',
      '习性': '栖于沿海及内陆湿地与其他涉禽混群强于飞行',
      '俗名': ' '
    },
    '368': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00368.jpg',
      '中文名': '斑胸滨鹬',
      '拉丁文名': 'Calidris melanotos',
      '英文名': 'Pectoral Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(22厘米)而多具杂斑的褐色滨鹬腿黄，嘴具两色并略为下弯，胸部纵纹密布并突然中止于白色腹部白色眉纹模糊，顶冠近褐繁殖期雄鸟胸部偏黑幼鸟胸部纵纹沾皮黄色冬季鸟赤褐色较少飞行时两翼显暗，翼略具白色横纹，腰及尾上具宽的黑色中心部位嘴比尖尾滨鹬长',
      '虹膜': '褐色',
      '嘴': '嘴基黄而嘴端黑',
      '脚': '黄色',
      '叫声': '叫声为浑厚低沉的churk或trrit声',
      '分布范围':
        '繁殖于俄罗斯极地、西伯利亚及北美洲；越冬于南美洲、澳大利亚及新西兰',
      '分布状况':
        '罕见过境鸟1986年在香港第一次记录到自此偶尔有鸟经过有可能为定期过境鸟但被忽视在河北北戴河、东南部及台湾均有一次记录',
      '习性': '取食于湿润草甸、沼泽地及池塘边缘',
      '俗名': ' '
    },
    '369': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00369.jpg',
      '中文名': '尖尾滨鹬',
      '拉丁文名': 'Calidris acuminata',
      '英文名': 'Sharp-tailed Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(19厘米)而嘴短的滨鹬头顶棕色，眉纹色浅，胸皮黄色特征为下体具粗大的黑色纵纹腹白；尾中央黑色，两侧白色似冬季的长趾滨鹬，但顶冠多棕色夏季鸟体羽多棕色，通常比斑胸滨鹬鲜亮幼鸟色彩较艳丽',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '偏黄至绿色',
      '叫声':
        '轻柔的trrt或wheep声，尖细如流水般的吱吱声whit-whit, whit-it-it及轻微的呻吟声',
      '分布范围': '繁殖于西伯利亚；冬季远至新几内亚、澳大利亚及新西兰',
      '分布状况':
        '为甚常见的迁徙过境鸟在中国东北、沿海省份及云南均有记录冬季在台湾(包括兰屿岛)也有过记录',
      '习性': '栖于沼泽地带及沿海滩涂、泥沼、湖泊及稻田常与其他涉禽混群',
      '俗名': ' '
    },
    '370': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00372.jpg',
      '中文名': '弯嘴滨鹬',
      '拉丁文名': 'Calidris ferruginea',
      '英文名': 'Curlew Sandpiper',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'NT',
      '描述':
        '体型略小(21厘米)的滨鹬腰部白色明显，嘴长而下弯上体大部灰色几无纵纹；下体白；眉纹、翼上横纹及尾上覆羽的横斑均白夏羽胸部及通体体羽深棕色，颏白繁殖期腰部的白色不明显',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声':
        '吱吱叫声哀婉的chew或wheep，尖声的whit-whit, whit-it-it及轻声呻吟',
      '分布范围':
        '繁殖于西伯利亚北部；越冬至非洲、中东、印度次大陆及澳大利亚',
      '分布状况':
        '不常见候鸟，迁徙时见于整个中国，少量在海南岛、广东及香港越冬',
      '习性':
        '栖于沿海滩涂及近海的稻田和鱼塘通常与其他滨鹬及鹬类混群潮落时跑至泥里翻找食物休息时单脚站在沙坑，飞行迅速，成密集群',
      '俗名': ' '
    },
    '372': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00371.jpg',
      '中文名': '黑腹滨鹬',
      '拉丁文名': 'Calidris alpina',
      '英文名': 'Dunlin',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(19厘米)而嘴适中的偏灰色滨鹬眉纹白色，嘴端略有下弯，尾中央黑而两侧白与弯嘴滨鹬的区别在腰部色深，腿较短，胸色较暗与阔嘴鹬的区别在腿较粗，头部色彩单调，仅为一道眉纹夏羽特征为胸部黑色，上体棕色',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '绿灰',
      '叫声': '飞行时发出粗而带鼻音的哨声dwee',
      '分布范围': '繁殖于全北界北部；越冬往南于东南亚为罕见迁徙鸟',
      '分布状况':
        '常见过境鸟及冬候鸟亚种centralis迁徙时由中国西北及东北至东南部sakhalina有记录迁徙时见于东北；越冬在华南、东南沿海省份及长江以南主要河流两岸，也于台湾及海南岛',
      '习性':
        '喜沿海及内陆泥滩，单独或成小群，常与其他涉禽混群进食忙碌，取蹲姿',
      '俗名': ' '
    },
    '374': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '375': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '377': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '378': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00377.jpg',
      '中文名': '红颈瓣蹼鹬',
      '拉丁文名': 'Phalaropus lobatus',
      '英文名': 'Red-necked Phalarope',
      '分类': '鸻形目 丘鹬科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体非常小(18厘米)，嘴细长，体灰色和白色，常见游泳于海上头顶及眼周黑色；上体灰，羽轴色深；下体偏白；飞行时深色腰部及翼上的宽白横纹明显飞行似燕夏羽色深，喉白，棕色的眼纹至眼后而下延颈部成兜围，肩羽金黄与滨鹬的区别在嘴细并具黑色眼斑',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '灰色',
      '叫声': '单个或重复的chek声',
      '分布范围': '繁殖于全北界；于世界各地的海上越冬',
      '分布状况':
        '罕见过境鸟，在内陆曾有记录，但冬季有时常见于海南岛、台湾和香港的沿海水域及港湾',
      '习性':
        '冬季在海上结大群，食物为浮游生物甚不惧人，易于接近有时到陆上的池塘或沿海滩涂取食',
      '俗名': ' '
    },
    '380': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00404.jpg',
      '中文名': '领燕鸻',
      '拉丁文名': 'Glareola pratincola',
      '英文名': 'Collared Pratincole',
      '分类': '鸻形目 燕鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(25厘米)，形似燕鸥，嘴短，叉尾白色具黑色端带上体橄榄褐色；颏及喉皮黄色，缘以黑色领圈；下眼睑白色繁殖季节翼下色深，腋羽及翼下覆羽深栗色',
      '虹膜': '深褐',
      '嘴': '黑色，嘴基红色',
      '脚': '黑色',
      '叫声': '沙哑似燕鸥的叫声，飞行时作kik及kirrik叫',
      '分布范围': '欧洲、北非、中东至中亚；越冬于非洲',
      '分布状况': '迷鸟曾到香港(Hopkin，1989)',
      '习性': '燕鸻的典型特性栖于开阔地区，黄昏时捕捉昆虫',
      '俗名': ' '
    },
    '381': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00405.jpg',
      '中文名': '普通燕鸻',
      '拉丁文名': 'Glareola maldivarum',
      '英文名': 'Oriental Pratincole',
      '分类': '鸻形目 燕鸻科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(25厘米)， 翼长，叉形尾，喉皮黄色具黑色边缘(冬候鸟较模糊)上体棕褐色具橄榄色光泽；两翼近黑；尾上覆羽白色；腹部灰；尾下白；叉形尾黑色，但基部及外缘白色',
      '虹膜': '深褐',
      '嘴': '黑色，嘴基猩红',
      '脚': '深褐',
      '叫声': '嘶哑的喘息声tar-rak',
      '分布范围': '繁殖于亚洲东部；冬季南迁经印度尼西亚至澳大利亚',
      '分布状况':
        '地区性常见鸟指名亚种繁殖于华北、东北、华东、新疆及海南岛留鸟见于台湾有记录迁徙时见于中国东部多数地区',
      '习性':
        '形态优雅，以小群至大群活动，性喧闹与其他涉禽混群，栖于开阔地、沼泽地及稻田善走，头不停点动飞行优雅似燕，于空中捕捉昆虫常见于飞机??',
      '俗名': '土燕子'
    },
    '383': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00406.jpg',
      '中文名': '灰燕鸻',
      '拉丁文名': 'Glareola lactea',
      '英文名': 'Small Pratincole',
      '分类': '鸻形目 燕鸻科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体小(18厘米)，浅色，似燕上体沙灰，腰白；翼下覆羽黑色；初级飞羽黑色；次级飞羽白而端黑；尾平，但近端的楔形黑色斑使尾看似叉形下体白，胸沾皮黄',
      '虹膜': '褐色',
      '嘴': '黑色，嘴基部具小块红色斑',
      '脚': '褐灰',
      '叫声': '飞行时发出高调的prrit或tirrit声',
      '分布范围': '阿富汗东部、印度、斯里兰卡至东南亚',
      '分布状况':
        '不常见繁殖于云南南部及西南部，并于西藏东南部迪邦河谷高可至海拔750米',
      '习性': '喜大型河流的沙滩及两岸黄昏飞行，同雨燕和蝙蝠一道巡猎',
      '俗名': ' '
    },
    '386': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00431.jpg',
      '中文名': '三趾鸥',
      '拉丁文名': 'Rissa tridactyla',
      '英文名': 'Black-legged Kittiwake',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'VU',
      '描述':
        '中等体型(41厘米)、尾略呈叉形的鸥特征为嘴黄，腿黑，翼尖全黑越冬成鸟头及颈背具灰色杂斑第一冬鸟嘴黑，顶冠及后领污色，飞行时上体具深色不完整的\'W\'形斑纹，尾端黑色横带与楔尾鸥第一冬鸟的区别在于具后领且\'W\'形斑纹较暗，尾呈叉形；与小鸥的区别在次级飞羽较白，头顶色浅',
      '虹膜': '褐色',
      '嘴': '黄色',
      '脚': '黑色',
      '叫声': '带鼻音的假嗓kittiwake声',
      '分布范围':
        '极地周围繁殖于北极区的北美洲及亚洲沿海包括阿留申群岛南移越冬至地中海、西非及北太平洋',
      '分布状况':
        '甚罕见冬候鸟有报道在辽宁(旅顺)、河北、江苏(Shaweishan)及四川越冬香港有两次记录',
      '习性': '群栖于岩礁悬崖顶端及洞穴完全的海洋性常跟随船只',
      '俗名': ' '
    },
    '388': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '390': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '391': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '392': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '393': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '394': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00429.jpg',
      '中文名': '楔尾鸥',
      '拉丁文名': 'Rhodostethia rosea',
      '英文名': 'Ross\'s Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(31厘米)的独特鸥种特征为嘴黑，腿红，颈环黑，上体浅灰，下体及楔形尾玫瑰色越冬成鸟无颈环，玫瑰色或少或无与红嘴鸥的区别在翼无黑色，眼斑色暗并具楔形尾第二年鸟具成鸟体羽第一冬鸟似冬季成鸟，但飞行时上体具\'W\'形斑纹，尾具部分横带与第一冬小鸥区别在无深色顶冠并具楔形尾',
      '虹膜': '深褐',
      '嘴': '黑色',
      '脚': '红色',
      '叫声': '繁殖期外寂静无声',
      '分布范围': '繁殖于北极区，越冬亦于北极圈内，但迷鸟散及北方海域',
      '分布状况': '罕见冬季偶有迷鸟至中国在辽宁旅顺有记录',
      '习性': '飞行轻巧',
      '俗名': ' '
    },
    '397': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '398': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '399': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00413.jpg',
      '中文名': '黑尾鸥',
      '拉丁文名': 'Larus crassirostris',
      '英文名': 'Black-tailed Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(47厘米)的鸥两翼长窄，上体深灰，腰白，尾白而具宽大的黑色次端带冬季头顶及颈背具深色斑合拢的翼尖上具四个白色斑点第一冬的鸟多沾褐，脸部色浅，嘴粉红而端黑，尾黑，尾上覆羽白第二年似成鸟但翼尖褐色，尾上黑色较多',
      '虹膜': '黄色',
      '嘴': '黄色，嘴尖红色，继以黑色环带',
      '脚': '绿黄色',
      '叫声': '哀怨的咪咪叫声',
      '分布范围': '日本沿海及中国海域',
      '分布状况':
        '常见繁殖于山东及福建沿海越冬于华南及华东沿海和台湾，于内陆在云南及沿长江有分布季候鸟于辽宁、河北、山西及云南北部有记录',
      '习性': '繁殖于多岩岛屿松散群栖',
      '俗名': ' '
    },
    '400': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00414.jpg',
      '中文名': '海鸥',
      '拉丁文名': 'Larus canus',
      '英文名': 'Mew Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(45厘米)的鸥腿及无斑环的细嘴绿黄色，尾白初级飞羽羽尖白色，具大块的白色翼镜冬季头及颈散见褐色细纹，有时嘴尖有黑色第一冬的鸟尾具黑色次端带，头、颈、胸及两胁具浓密的褐色纵纹，上体具褐斑第二年鸟似成鸟但头上褐色较深，翼尖黑而翼镜??br>虹膜－黄色；嘴－绿黄色；脚－绿黄色',
      '虹膜': '黄色',
      '嘴': '绿黄色',
      '脚': '绿黄色',
      '叫声':
        '较银鸥的叫声高而细，包括 kakaka…尖叫声kleee-a及持续的klee-uukKlee-uu-klee-uu…叫声',
      '分布范围': '欧洲、亚洲至阿拉斯加及北美洲西部',
      '分布状况':
        '甚常见亚种kamtschatschensis繁殖于中国北方迁徙时见于东北各?Ｔ蕉谡鲅睾５厍êＤ系杭疤ㄍ澹灰布诨盎系厍拇蟛糠帜诼胶醇昂恿鳌Ｑ侵謍eini可能也在中国出现',
      '习性': '结群繁殖于淡水生境',
      '俗名': ' '
    },
    '401': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00415.jpg',
      '中文名': '灰翅鸥',
      '拉丁文名': 'Larus glaucescens',
      '英文名': 'Glaucous-winged Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(65厘米)，上背灰色，尾白，嘴黄，腿粉红越冬鸟头后及颈背略具褐色纵纹初级飞羽灰色，无明显翼镜第一冬的鸟全身浅皮黄褐色，下体无反差；后颈明显偏白，嘴厚实，黑色较第一冬的北极鸥色深许多',
      '虹膜': '褐色',
      '嘴': '黄色，具红点',
      '脚': '粉红',
      '叫声': '叫声为kow-kow或ka-ka-ako的尖叫声',
      '分布范围':
        '繁殖于阿留申群岛及阿拉斯加沿海和加拿大西部沿海越冬于美国西部沿海',
      '分布状况':
        '迷鸟春季在福建沿海有过记录自1985年后时有第一冬鸟出现于香港，但可能是混交型',
      '习性': '大型的侵略性鸥种，在沿海及垃圾堆觅食',
      '俗名': ' '
    },
    '402': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00416.jpg',
      '中文名': '北极鸥',
      '拉丁文名': 'Larus hyperboreus',
      '英文名': 'Glaucous Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(71厘米)而翼白的鸥腿粉红，嘴黄看似健猛背及两翼浅灰色比中国任何其他鸥的色彩都浅许多越冬成鸟头顶、颈背及颈侧具褐色纵纹四年始为成鸟第一冬鸟具浅咖啡奶色，逐年变淡；嘴粉红而具深色嘴端',
      '虹膜': '黄色',
      '嘴': '黄色，带红点',
      '脚': '粉红',
      '叫声': '似银鸥',
      '分布范围':
        '地圈附近繁殖于亚北极北部；越冬于繁殖区以南地区：佛罗里达，加利福尼亚，法国，中国及日本',
      '分布状况':
        '不常见冬候鸟亚种barrovionus在东北各省、河北、山东、江苏及广东有记录香港不定期地有第一冬鸟的记录',
      '习性': '单独或结群繁殖喜群栖沿海岸线取食，并在垃圾堆里找食',
      '俗名': ' '
    },
    '403': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00420.jpg',
      '中文名': '西伯利亚银鸥',
      '拉丁文名': 'Larus vegae',
      '英文名': 'Vega Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '银鸥复合体中体大(62厘米)的灰色鸥腿粉红色冬鸟头及颈背具深色纵纹，并及胸部；上体体羽变化由浅灰至灰(birulae)或灰至深灰(vegae)两者均偏蓝色通常三级飞羽及肩部具白色的宽月牙形斑合拢的翼上可见多至五枚大小相等的突出白色翼尖飞行时于第十枚初级飞羽上可见中等大小的白色翼镜，第九枚具较小翼镜浅色的初级飞羽及次级飞羽内边与白色翼下覆羽对比不明显',
      '虹膜': '浅黄至偏褐',
      '嘴': '黄色，上具红点',
      '脚': '粉红',
      '叫声': '似银鸥',
      '分布范围': '繁殖于俄罗斯北部及西伯利亚北部；南方越冬',
      '分布状况':
        '冬季甚常见亚种vegae及birulae迁徙经中国东北，越冬于渤海、华东及华南沿海、台湾的周边地区并上溯中国南方的主要河流与文字记录相反，在香港 birulae为最常见的亚种',
      '习性': '同银鸥',
      '俗名': ' '
    },
    '405': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00421.jpg',
      '中文名': '黄脚银鸥',
      '拉丁文名': 'Larus cachinnans',
      '英文名': 'Yellow-legged Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '银鸥复合体中体大(60厘米)的鸥上体浅灰至中灰，腿黄色冬鸟头及颈背无褐色纵纹三个亚种细部上有别亚种cachinnans上体灰色最浅，冬季腿鲜黄至肉色mongolicus灰色比L. c. cachinnans深，但较L. vegae vegae浅冬鸟的灰色型与L. vegae birulae大致相同但为白色；三级飞羽及肩羽具白色的宽月牙形斑；翼合拢时通常可见三个大小相同的白色羽尖；飞行时初级飞羽外侧具大翼镜，较越冬的L. vegae birulae或 L. heuglini taimyrensis的翼镜大；腿浅粉红色越冬的亚种barbensis 色深而体型略小，三级飞羽及肩羽的月牙形斑较窄，外侧两枚初级飞羽具翼镜；腿从粉红至黯淡黄色，但通常为亮丽橙黄色；眼深黄色；看似嘴小而头圆，嘴上有时略具黑色带',
      '虹膜': '黄色',
      '嘴': '黄色，上具红点',
      '脚': '粉红至黄色',
      '叫声': '似银鸥',
      '分布范围':
        '繁殖从黑海至哈萨克斯坦、俄罗斯南部、中国西北部及蒙古至中国东北冬季南移至以色列、波斯湾、印度洋及东亚国家',
      '分布状况':
        '指名亚种繁殖于新疆西部的天山及喀什越冬在印度洋亚种mongolicus 繁殖于内蒙古东部呼伦池，冬季经中国至印度洋越冬，极少数见于中国南方沿海少量在香港越冬的鸟为哈萨克斯坦北部繁殖的亚种barbensis',
      '习性': '同银鸥',
      '俗名': ' '
    },
    '406': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00417.jpg',
      '中文名': '灰背鸥',
      '拉丁文名': 'Larus schistisagus',
      '英文名': 'Slaty-backed Gull',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体大(61厘米)、背部深灰色的鸥腿粉红色，嘴黄色上具红点似银鸥的复合体但上体灰色更深，腿更显粉红白色月牙形肩带较宽冬季成鸟头后及颈部具褐色纵纹第一冬鸟比多数银鸥色深，尾完全深褐',
      '虹膜': '黄色',
      '嘴': '黄色，上具红点',
      '脚': '深粉色',
      '叫声': '似银鸥',
      '分布范围':
        '繁殖于西伯利亚东部沿海及日本北部分布广及太平洋西北部越冬在日本及朝鲜沿海',
      '分布状况':
        '冬季甚常见于沿海地区，见于中国哈尔滨附近及旅顺、河北(北戴河)、山东(威海及烟台)、福建、广东、香港、海南岛和云南(石屏)',
      '习性': '典型的大洋鸥特性',
      '俗名': ' '
    },
    '408': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00432.jpg',
      '中文名': '鸥嘴噪鸥',
      '拉丁文名': 'Gelochelidon nilotica',
      '英文名': 'Gull-billed Tern',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '中等体型(39厘米)的浅色燕鸥尾狭而尖叉，嘴黑成鸟冬季下体白色，上体灰，头白，颈背具灰色杂斑，黑色块斑过眼夏季头顶全黑幼鸟似第一冬成鸟，但头顶及上体具褐色杂斑',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '重复的kuwk-wik或kik-hik, hik hik hik声',
      '分布范围':
        '几乎遍及全世界，繁殖于美洲、欧洲、非洲、亚洲及澳大利亚；迁徙时经过印度尼西亚及新几内亚',
      '分布状况':
        '不常见留鸟及冬候鸟指名亚种繁殖在新疆西部(天山)及内蒙古东北部(呼伦池)；affinis繁殖于渤海及中国东南包括台湾，越冬于中国东南部和台湾，经过或越冬于海南岛',
      '习性':
        '常光顾沿海河口、泻湖及内陆淡/咸水湖常徘徊飞行，取食时通常轻掠水面或于泥地捕食甲壳类及其他猎物，很少潜入水中',
      '俗名': ' '
    },
    '409': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00433.jpg',
      '中文名': '红嘴巨鸥',
      '拉丁文名': 'Hydroprogne caspia',
      '英文名': 'Caspian Tern',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型硕大(49厘米)的燕鸥特征为具形大的红嘴顶冠夏季黑色，冬季白并具纵纹初级飞羽腹面黑色亚成鸟上体具褐色横斑第一冬鸟似成鸟，但两翼具褐色杂点，顶冠深黑',
      '虹膜': '褐色',
      '嘴': '色',
      '脚': '黑色',
      '叫声': '沙哑的喘息声kraaah',
      '分布范围': '北美洲、南美洲、非洲、欧洲、亚洲至印度尼西亚及澳大利亚',
      '分布状况':
        '指名亚种为不常见留鸟及冬候鸟繁殖于沿海从渤海至海南及长江上游；北方迁徙鸟及南方留鸟同在华南、东南、台湾及海南岛越冬',
      '习性': '喜沿海、湖泊、红树林及河口',
      '俗名': ' '
    },
    '410': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '411': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '414': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '415': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '416': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '420': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00439.jpg',
      '中文名': '黑枕燕鸥',
      '拉丁文名': 'Sterna sumatrana',
      '英文名': 'Black-naped Tern',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(31厘米)而非常白的燕鸥具形长的叉形尾及特征性的枕部黑色带上体浅灰，下体白，头白，仅眼前具黑色点斑，颈背具黑色带第一冬鸟头顶具褐色杂斑，颈背具近黑色斑幼鸟：头侧及颈背灰褐，上体近褐而具皮黄及灰色扇贝形斑，腰近白，尾圆而无叉',
      '虹膜': '褐色',
      '嘴': '黑色，嘴端黄色(成鸟)，污黄(幼鸟)',
      '脚': '黑色(成鸟)或黄色(雏鸟)',
      '叫声': '尖厉的tsii-chee-chi-chip叫声，告警时为chit-chit-chitrer声',
      '分布范围': '印度洋、太平洋西部沿海的热带岛屿及澳大利亚北部',
      '分布状况':
        '定期但不常见的繁殖鸟及夏候鸟指名亚种繁殖于中国东南及华南沿海的海上岩礁及岛屿、香港、台湾、海南岛中国南沙群岛也有分布有些鸟冬季在海南岛附近及更南的海岛上越冬',
      '习性':
        '喜群栖，与其他燕鸥混群，喜沙滩及珊瑚海滩，极少到泥滩，从不到内陆',
      '俗名': ' '
    },
    '421': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00440.jpg',
      '中文名': '普通燕鸥',
      '拉丁文名': 'Sterna hirundo',
      '英文名': 'Common Tern',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(35厘米)、头顶黑色的燕鸥尾深叉型繁殖期：整个头顶黑色，胸灰色非繁殖期：上翼及背灰色，尾上覆羽、腰及尾白色，额白，头顶具黑色及白色杂斑，颈背最黑，下体白飞行时，非繁殖期成鸟及亚成鸟的特征为前翼具近黑的横纹，外侧尾羽羽缘近黑第一冬鸟上体褐色浓重，上背具鳞状斑',
      '虹膜': '褐色',
      '嘴': '冬季黑色，夏季嘴基红色',
      '脚': '偏红，冬季较暗',
      '叫声': '沙哑的降调keerar声，重音在第一音节',
      '分布范围':
        '繁殖于北美洲及古北界；冬季南迁至南美洲、非洲、印度洋、印度尼西亚及澳大利亚',
      '分布状况':
        '常见夏季繁殖鸟及过境鸟指名亚种繁殖于中国西北；longipennis于中国东北及华北的东部；tibetana于中国中北部、中部、青海及西藏后两亚种迁徙时经华南及东南，包括台湾及海南岛',
      '习性':
        '喜沿海水域，有时在内陆淡水区歇息于突出的高地如钓鱼台及岩石飞行有力，从高处冲下海面取食',
      '俗名': ' '
    },
    '423': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00446.jpg',
      '中文名': '须浮鸥',
      '拉丁文名': 'Chlidonias hybrida',
      '英文名': 'Whiskered Tern',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略小(25厘米)的浅色燕鸥腹部深色(夏季)，尾浅开叉繁殖期：额黑，胸腹灰色非繁殖期：额白，头顶具细纹，顶后及颈背黑色，下体白，翼、颈背、背及尾上覆羽灰色幼鸟似成鸟但具褐色杂斑，与非繁殖期白翅浮鸥区别在头顶黑，腰灰色，无黑色颊纹',
      '虹膜': '深褐',
      '嘴': '褐',
      '脚': '红色',
      '叫声': '沙哑断续的kitt或ki-kitt声',
      '分布范围': '繁殖在非洲南部、西古北界的南部、南亚及澳大利亚',
      '分布状况':
        '亚种swinhoei为季候鸟，繁殖于中国的东半部；冬季南迁，有些鸟在台湾越冬',
      '习性':
        '结小群活动，偶成大群，常至离海20千米左右的内陆，在漫水地和稻田上空觅食，取食时扎入浅水或低掠水面',
      '俗名': ' '
    },
    '424': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    },
    '425': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00448.jpg',
      '中文名': '黑浮鸥',
      '拉丁文名': 'Chlidonias niger',
      '英文名': 'Black Tern',
      '分类': '鸻形目 鸥科',
      'IUCN 红色名录等级': 'LC',
      '中国保护级别': ' Ⅱ',
      '描述':
        '体小(24厘米)的近黑色燕鸥翼下白色，与白翅浮鸥区别在于嘴黑，翼下白，两翼及腿部的灰色较深冬季成鸟头及胸部的黑色消失，但头顶仍有黑色延伸至眼后，眼先具黑色小点，飞行时翼前的胸侧具一小块黑斑尾较白翅浮鸥深凹',
      '虹膜': '褐色',
      '嘴': '黑色',
      '脚': '暗红',
      '叫声': '短促带鼻音的尖叫kyeh，联络声为klit',
      '分布范围':
        '繁殖于北美洲，欧洲至里海及俄罗斯中部的淡水水体冬季南迁至中美洲、南非及西非，漂鸟远至智利、日本及澳大利亚',
      '分布状况':
        '在中国极为罕见繁殖于新疆西部的天山，在内蒙古东部的呼伦池地区可能也有分布天津、北京、河北(北戴河)及江苏盐城等地有迷鸟记录',
      '习性':
        '栖于沿海及内陆水域比白翅浮鸥更喜海洋环境飞行振翼快速而幅度大，嘴下垂',
      '俗名': ' '
    },
    '428': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00410.jpg',
      '中文名': '短尾贼鸥',
      '拉丁文名': 'Stercorarius parasiticus',
      '英文名': 'Parasitic Jaeger',
      '分类': '鸻形目 贼鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体小(45厘米)的深色海鸟中央尾羽形长浅色形：头顶黑色；头侧及领黄色；下体白色，灰色的胸带或有或无；上体黑褐，仅初级飞羽基部偏白，飞行时频频闪动深色形：通体烟褐，仅初级飞羽基部偏白中央尾羽延长成尖，与中贼鸥截然不同非繁殖期成鸟色浅而多杂斑，顶冠灰色比中贼鸥体型小，嘴细，两翼基处较狭窄',
      '虹膜': '深色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '在海上通常不叫',
      '分布范围': '繁殖于北极地区；冬季南迁至南方海域',
      '分布状况':
        '不如中贼鸥常见在中国南沙群岛及香港海域有记录；台湾北部有过一次记录',
      '习性':
        '低飞于海面，抢掠其他进食海鸟的食物，强使其他海鸟翻转而弄掉或吐出其食物有时随船而飞找吃遗弃物',
      '俗名': ' '
    },
    '429': {
      'pic': 'https://www.birder.cn/upload/natural/a/p00411.jpg',
      '中文名': '长尾贼鸥',
      '拉丁文名': 'Stercorarius longicaudus',
      '英文名': 'Long-tailed Jaeger',
      '分类': '鸻形目 贼鸥科',
      'IUCN 红色名录等级': 'LC',
      '描述':
        '体型略大(50厘米)的深色海鸟中央尾羽形长与短尾贼鸥的深浅两色型相似，但体型较小，较纤细，性较活跃，中央尾羽飘带更长(比尾端长出14~20厘米)浅色型无灰色胸带深色型甚罕见非繁殖期成鸟色暗且中央尾羽延长部位短缩幼鸟臀部的黑白色横斑较其他贼鸥明显与短尾贼鸥幼鸟的区别在初级飞羽仅两枚有白色羽轴',
      '虹膜': '深色',
      '嘴': '黑色',
      '脚': '黑色',
      '叫声': '在海上通常不叫',
      '分布范围': '繁殖于北极地区；冬季迁至南方海域',
      '分布状况':
        '罕见候鸟，可能出现于中国南海香港海上有过记录定期从中国东部沿海及台湾经过',
      '习性': '同其他贼鸥',
      '俗名': ' '
    },
    '3001': {
      'pic': 'https://www.birder.cn/upload/natural/a/p0000-.jpg',
      '中文名': '加拿大黑雁',
      '拉丁文名': 'Branta canadensis',
      '英文名': 'Canada Goose',
      '分类': '雁形目 鸭科',
      'IUCN 红色名录等级': 'LC',
      '描述': '',
      '虹膜': '',
      '嘴': '',
      '脚': '',
      '叫声': '',
      '分布范围': '',
      '分布状况': '',
      '习性': '',
      '俗名': ''
    },
    'ERR': {
      'pic':
        'https://www.interserver.net/tips/wp-content/uploads/2016/10/404error.jpeg',
      '中文名': 'No Data',
      '拉丁文名': 'No Data',
      '英文名': 'No Data',
      '分类': 'No Data',
      'IUCN 红色名录等级': 'No Data',
      '描述': 'No Data',
      '虹膜': 'No Data',
      '嘴': 'No Data',
      '脚': 'No Data',
      '叫声': 'No Data',
      '分布范围': 'No Data',
      '分布状况': 'No Data',
      '习性': 'No Data',
      '俗名': 'No Data'
    }
  }
